[
    {
        "level": 1,
        "title": "ВВЕДЕНИЕ",
        "start_page": 6,
        "end_page": 6,
        "subsections": [],
        "text": "ВВЕДЕНИЕ\nКнига 2 проекта Схемы  содержит  следующие основные разделы:\nраспределение водных объектов речного бассейна по категориям (естественные, су-\nщественно модифицированные, искусственные);\nоценка экологического состояния водных объектов речного бассейна (распределение\nводных объектов по классам экологического состояния);\nоценка экологического состояния подземных водных объектов на территории речного\nбассейна;\nоценка масштабов хозяйственного освоения речного бассейна;\nоценка обеспеченности населения и экономики речного бассейна водными ресур-\nсами;\nоценка подверженности населения и хозяйственной  инфраструктуры речного бассей-\nна негативному воздействию вод;\nинтегральная оценка экологического состояния речного бассейна;\nключевые проблемы речного бассейна.\nОценка экологического состояния и ключевые проблемы водных объектов бассейна реки\nТерек  разработана на основании информации и данным мониторинга по гидрохимии и гид-\nробиологии для водных объектов, и обобщении этих данных в государственных докладах о \nсостоянии и использовании водных ресурсов  в зоне деятельности Западно-Каспийского бассей-\nнового управления за 2009 - 2010 годы.\n       Функции информационно-аналитического   центра,   обеспечивающего   функционирование\nсистемы комплексного мониторинга на единой методологической основе, в бассейне р. Терек \nосуществляет Западно-Каспийское бассейновое водное управление (ЗКБВУ).  ЗКБВУ   про-\nводит межведомственное согласование программ наблюдений и объединяет  потоки информа-\nции разных ведомств в единую и репрезентативную базу  данных   о   водных  объектах   бас-\nсейна  реки – Государственный водный реестр.\n            Постоянный контроль за выполнением  водоохранных  мероприятий и  мероприятий  но \nснижению негативного  воздействия  вод по субъектам РФ на территории бассейна  р..Терек,  \nгосударственный мониторинг водных объектов и организацию его проведения   осуществляет  За-\nпадно-Каспийское бассейновое водное управление\nХарактеристика состояния водных экосистем дана по результатам гидробиологических и\nтоксикологических исследований поверхностных водных объектов в бассейне р. Терек, прово-\nдимых ФГУ «Центрводресурсы» РСО-А и ФГУ «Каббалкводресурсы»\nПри оценке экологического состояния водных объектов в бассейне р. Терек использова-\nлись также материалы к расчетам нормативов допустимого воздействия на водные объекты в\nбассейне р. Терек (НДВ) и данные экологических исследований прошлых лет в бассейне р.\nТерек.\n \n6\n",
        "preprocessed_text": "введение книга  проект схема содержать следующий основной раздел распределение водный объект речной бассейн по категория естественный су щественно модифицированный искусственный оценка экологический состояние водный объект речной бассейн распределение водный объект по класс экологический состояние оценка экологический состояние подземный водный объект на территория речной бассейн оценка масштаб хозяйственный освоение речной бассейн оценка обеспеченность население и экономика речной бассейн водный ресур сам оценка подверженность население и хозяйственный инфраструктура речной басся на негативный воздействие вода интегральный оценка экологический состояние речной бассейн ключевой проблема речной бассейн оценка экологический состояние и ключевой проблема водный объект бассейн река терек разрабатывать на основание информация и данный мониторинг по гидрохимия и гид робиология для водный объект и обобщение этот данные в государственный доклад о состояние и использование водный ресурс в зона деятельность западнокаспийский басся новый управление за    год функция информационноаналитический центр обеспечивать функционирование система комплексный мониторинг на единый методологический основа в бассейн р терек осуществлять западнокаспийский бассейновый водный управление зкбва зкбва про водить межведомственный согласование программа наблюдение и объединять поток информ ции разный ведомство в единый и репрезентативный база данные о водный объект бас сейн река  государственный водный реестр постоянный контроль за выполнение водоохранный мероприятие и мероприятие но снижение негативный воздействие вода по субъект рф на территория бассейн ртерек государственный мониторинг водный объект и организация его проведение осуществлять за паднокаспийский бассейновый водный управление характеристика состояние водный экосистема давать по результат гидробиологический и токсикологический исследование поверхностный водный объект в бассейн р терек провый димый фгу центрводресурс рсоа и фгу каббалкводресурс при оценка экологический состояние водный объект в бассейн р терек использовый лися также материал к расчет норматив допустимый воздействие на водный объект в бассейн р терек НДВ и данные экологический исследование прошлый год в бассейн р терек"
    },
    {
        "level": 1,
        "title": "1. Распределение водных объектов речного бассейна по категориям",
        "start_page": 7,
        "end_page": 8,
        "subsections": [],
        "text": "1. Распределение водных объектов речного бассейна \nпо категориям\nСостояние водных объектов в бассейне р. Терек обусловлено наличием источников \nприродного и антропогенного воздействия.\nПрактически на всех речных водных объектах \nантропогенный фактор оказывает определяющее влияние на размер и режим стока, на эко-\nлогическое состояние водных объектов.\nАнтропогенное воздействие на водные объекты (загрязнение сточными водами, отбор \nводы на водоснабжение и орошение земель, агротехнические мероприятия, подпорные плотины\nна р.Терек (Котляровская, Павлодольская, Каргалинская и др.), строительство ГЭС) привело к \nположению, что в границах речного бассейна р. Терек, включая особо охраняемые природные \nтерритории с ограничениями хозяйственной деятельности, водных объектов с естественным \nгидрологическим режимом практически нет. Все водные объекты модифицированы в той или \nиной степени.\nОпределение категорий (естественные, слабо модифицированные, сильно модифициро-\nванные, искусственные) в Схеме бассейна р.Терек принято следующим:\n\nестественные (присваивалось при отсутствии водозаборов и сбросов в водный \nобъект);\n\nслабо модифицированные (наличие сбросов и/или водозаборов, ГЭС);\n\nсильно модифицированные (помимо наличия сбросов и водозаборов к этой категории\nотносятся также реки и озера, на территории которых существуют водохранилища \nили же сток реки зарегулирован гидроузлами (плотинами);\n\nискусственные (водохранилища, пруды, нерестово-выростные водоемы (НВВ), кана-\nлы, а также реки, на которых влияние водохранилищ прослеживается от истока до \nустья.\nРаспределение основных водных объектов бассейна по категориям степени антопогенного\nвозлействия приведено в таблице 1.1.\nТаблица 1.1\nРаспределение основных водных объектов бассейна р.Терек по категориям\n№\nБассейн, подбассейн, водный объект\nКуда впадает (берег),\nрасстояние от устья, \nкм\nКатегория вод-\nного объекта\nВодные объекты р. Терек от истока до впадения р. Малка\n1\nТерек (верховья)\nСл.\n2\nАрдон\nТерек (левый), 478\nСл.\n3\nКанал Алханчуртский\nСунжа (левый), 515\nИск.\n4\nФиагдон\nАрдон (правый), 4,0\nСл.\n5\nГизельдон\nАрдон (правый), 0,2\nСл.\n6\nКамбилеевка\nТерек (правый), 472\nСл.\n7\nНазранка, проток р. Камбилеевка\nСунжа (левый),68\nСл.\n6\n8\nБалка Собачья \nКамбилеевка (лев. 64)\nСл.\nПродолжение табл.1.1\n9\nЗмейка\nСл.\n10\nКанал Акбашский (Эльхотовский)\nТерек (правый), 468\nИск.\n11\nУрух\nТерек (левый), 453\nСл.\n12\nЛескен\nТерек (левый), 448\nСл.\n13\nКанал Мало-Кабардинский (МКООС)\nТерек (правый), 433\nИск.\n14\nКанал Надтеречный\nТерек (левый)\nИск.\n15\nМалка\nТерек (левый), 409\nСл.\n16\nБаксан\nМалка (правый), 26\nсил.\n17\nКанал Баксано-Малкинский\nМалка (правый), 54\nИск.\n18\nЧерек\nБаксан (правый), 6,1\nсл.\n19\nЧегем\nБаксан (прав.), 33,0\nсл.\n20\nУрвань\nЧерек (левый), 58\nСл.\nВодные объекты р. Терек от устья р. Малка до впадения р. Сунжа\n21\nТерек (среднее течение)\nСил.\n22\nКурп\nТерек (правый), 390\nСл.\n23\nКанал Терско-Кумский\nКума (правый), 390\nИск.\n24\nКанал Наурско-Щелковсий (ветвь)\nТерек (левый), 25\nИск.\n25\nСунжа\nТерек (правый), 177\nСил.\n26\nАсса\nСунжа (правый), 137\nСил.\n27\nАргун\nСунжа (правый), 39\nСл.\n28\nБелка\nСунжа (правый), 22\nСл.\n29\nКанал им. Дзержинского\nПлавни р. Терек, 144\nИск.\nВодные объекты низовья  р. Терек\n30\nТерек (низовья)\nСил.\n31\nКанал Дельтовый\nИск.\n32\nКанал Новотеречный\nИск.\n33\nКанал Суллу-Чубутла\nИск.\n34\nАракумские нерестово-выростные \nводоемы (НВВ)\nИск.\n35\nНижне-Терские нерестово-выростные \nводоемы (НВВ)\nИск.\n36\nКаракольский нерестово-выростной \nводоем (НВВ)\nИск.\nУсловные обозначения\nКатегория водного объекта\n  \nестественный\nотсутствие заборов и сбросов воды\n   \nслабо модифицированный\nналичие заборов и сбросов воды, ГЭС\n  \nсильно модифицированный\nналичие заборов и сбросов воды, вдхр, \nплотины на реке\n7\n",
        "preprocessed_text": "распределение водный объект речной бассейн по категория состояние водный объект в бассейн р терек обусловливать наличие источник природный и антропогенный воздействие практически на весь речной водный объект антропогенный фактор оказывать определять влияние на размер и режим сток на эко логический состояние водный объект антропогенный воздействие на водный объект загрязнение сточный вод отбор вода на водоснабжение и орошение земля агротехнический мероприятие подпорный плотина на ртерек котляровская павлодольская каргалинский и др строительство гэс приводить к положение что в граница речной бассейн р терек включая особо охранять природный территория с ограничение хозяйственный деятельность водный объект с естественный гидрологический режим практически нет весь водный объект модифицировать в тот или иной степень определение категория естественный слабо модифицировать сильно модифициро ванный искусственный в схема бассейн ртерек принимать следующий  естественный присваиваться при отсутствие водозабор и сброс в водный объект  слабо модифицированный наличие сброс ииль водозабор гэс  сильно модифицировать помимо наличие сброс и водозабор к этот категория относиться также река и озеро на территория который существовать водохранилище или же сток река зарегулировать гидроузел плотина  искусственный водохранилище пруд нерестововыростной водоем НВВ кан лы а также река на который влияние водохранилище прослеживаться от исток до устье распределение основной водный объект бассейн по категория степень антопогенный возлействие приводить в таблица  таблица  распределение основной водный объект бассейн ртерек по категория  бассейн подбассейн водный объект куда впадать берег расстояние от устье км категория вода ного объект водный объект р терек от исток до впадение р малка  терек верховье Сл  ардон терек левый  Сл  канал алханчуртский сунжа левый  иск  фиагдон ардон правый  Сл  гизельдон ардон правый  Сл  камбилеевка терек правый  Сл  назранка проток р камбилеевка сунжа левый Сл   балка собачий камбилеевка лев  Сл продолжение табла  змейка Сл  канал акбашский эльхотовский терек правый  иск  урух терек левый  Сл  лескен терек левый  Сл  канал малокабардинский мкоос терек правый  иск  канал надтеречный терек левый иск  малка терек левый  Сл  баксан малка правый  сила  канал баксаномалкинский малка правый  иск  черек баксан правый  сл  чегем баксан правый  сл  урвань черек левый  Сл водный объект р терек от устье р малка до впадение р сунжа  терек средний течение сила  курп терек правый  Сл  канал терскокумский кума правый  иск  канал наурскощелковсий ветвь терек левый  иск  сунжа терек правый  сила  асс сунжа правый  сила  аргун сунжа правый  Сл  белка сунжа правый  Сл  канал он дзержинский плавни р терек  иск водный объект низовье р терек  терек низовье сила  канал дельтовый иск  канал новотеречный иск  канал суллучубутло иск  аракумский нерестововыростной водоем НВВ иск  нижнетерский нерестововыростной водоем НВВ иск  каракольский нерестововыростной водоем НВВ иск условный обозначение категория водный объект естественный отсутствие забор и сброс вода слабо модифицировать наличие забор и сброс вода гэс сильно модифицировать наличие забор и сброс вода вдхр плотина на река"
    },
    {
        "level": 1,
        "title": "2. Оценка экологического состояния водных объектов речного бассейна (распределение водных объектов по классам экологического состояния)",
        "start_page": 9,
        "end_page": 21,
        "subsections": [
            {
                "level": 2,
                "title": "2.1. Состояние поверхностных водных объектов",
                "start_page": 9,
                "end_page": 21,
                "subsections": [],
                "text": " \nискусственный\nводохранилище, пруд, канал\n2. Оценка экологического состояния водных объектов речного бассейна \n(распределение водных объектов по классам экологического состояния)\nНа формирование химического состава воды рек бассейна р.Терек оказывают существен-\nное влияние геологическое строение территории, климат, почвы и растительный покров. Глав-\nные факторы хозяйственной деятельности, оказывающие негативное влияние на количествен-\nные  и  качественные  параметры  водных  ресурсов,  это  коммунальное  и  промышленное\nводопотребление, орошение и обводнение земель, агротехнические мероприятия. \n  \n2.1.  Состояние поверхностных водных объектов\nДля оценки экологического состояния поверхностных водных объектов использованы\nрезультаты режимных наблюдений за состоянием воды водных объектов.\nОценка степени загрязненности водных объектов проведена с использованием данных\nо гидрохимическом составе воды, используя показатель - индекс загрязненности воды (ИЗВ) и\nгидробиологические данные - индекс сапробности (S), а также микробиологические показате-\nли.\nПри отсутствии или недостаточности гидробиологических данных оценку экологиче-\nского состояния водного объекта проводят в основном по гидрохимическим показателям.\nКлассификация качества воды водных объектов проведена по значению индекса загряз-\nненности (ИЗВ). По этому показателю присвоен класс качества воды:  1; 2; 3; 4; 5; 6 и дается \nхарактеристика состояния загрязненности воды –очень чистая (1кл.), чистая (2 кл.), умеренно\nзагрязненная (3 кл.), загрязненная (4 кл.), грязная (5 кл.), очень грязная (6 кл.).\nКлассификация качества воды по значению индекса сапробности (S) , в зависимости от\nвеличины (S) приведена в таблице 2.1\nКлассы качества воды по микробиологическим показателям приведена в таблице 2.2.\nТаблица 2.1\nКлассы качества воды, в зависимости от индекса сапробности (S)\nУровень загрязнен-\nности\nЗоны\nИндекс сапробно-\nсти\nКлассы качества\nводы\nОчень чистая\nксеносапробная\nдо 0.50\n1\nЧистая\nолигосапробная\n0.50-1.50\n2\nУмеренно загряз-\nненная\nа-мезосапробная\n1.51-2.50\n3\nТяжело загрязнен-\nная\nb-мезосапробная\n2.51-3.50\n4\nОчень тяжело \nзагрязненная\nполисапробная\n3.51-4.00\n5\nОчень грязная\nполисапробная\n>4.00\n6\n8\nТаблица 2.2\nКлассы качества воды по микробиологическим показателям\nУровень загрязнен-\nности и класс каче-\nства воды\nОбщее число бак-\nтерий, 106\nклеток/мл\nЧисло сапрофит-\nных бактерий, 1000\nклеток/мл\nОтношение общего\nчисла бактерий к\nчислу сапрофит-\nных бактерий\nОчень чистая,I\n<0.5\n<0.50\n<1000\nЧистая,II\n0.5-1.0\n0.50-5.0\n>1000\nУмеренно загряз-\nненная,III\n1.1-3.0\n5.1-10.0\n1000-100\nТяжело загрязнен-\nная,IV\n3.1-5.0\n10.1-50.0\n<100\nОчень тяжело \nзагрязненная,V\n5.1-10.0\n50.0-100.0\n<100\nОчень грязная,VI\n>10.0\n>1000\n<100\nВ водных объектах бассейна р. Терек в 2010 г. отмечены высокие концентрации загряз-\nняющих веществ, показатели по которым по отдельным участкам бассейна приведены в табли-\nце 2.3. В этой же таблице приведены показатели повторяемости высоких концентраций загряз-\nняющих веществ в водных объектах бассейна р. Терек за 2010 год.\nКачество воды р. Терек характеризуется в диапозоне от «умеренно загрязненная» до «очень\nгрязная». Характерными загрязняющими веществами являются нефтепродукты, органические\nвещества, металлы. Загрязнение  реки связано с антропогенной деятельностью  водопользо-\nвателей, наличием неорганизованных сбросов, поверхностными смывами с загрязненной тер-\nритории.\nПоказатели общей оценки качества воды для основных створов рек бассейна р.Терек по \nиндексу загрязненности (ИЗВ) по данным за 2009 и 2010 годы приведены в таблице 2.4.\nДинамика изменения показателей зазрязненности р.Терек за 2009-2010 гг. на верховом, среднем \nучастках и в низовьях реки показаны на рис 2-1, 2-2, и 2-3.\n9\nТаблица 2.3\nПоказатели повторяемости высоких концентраций загрязняющих веществ  в по отдельным водным объектам  бассейна р. Терек (2010 г.)\nЗагрязняющие\nвещества\nСреднегодовая \nконцентрация\nК-во опреде-\nлений\nПоказатель высоких концентраций\nМакс. концен-\nтрация\nМиним. концен-\nтрация\nмг/дм3\nдоля ПДК\nП 1\nк-во\nП 1\n%\nП10\nк-во\nП10\n%\nП100\nк-во\nП 100\n%\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\nТерек участок    0 - 650 км \n1. Аллюминий\n0.3266\n8.1641\n777\n598\n77\n197\n25\n2\n0\n5.100\n0.0013\n3. Аммоний ион\n0.3419\n0.6838\n1006\n168\n17\n7\n1\n-\n-\n11.500\n0.0\n8. Ванадий\n0.0018\n1.7533\n15\n8\n53\n-\n-\n-\n-\n0.0052\n0.0\n13. Железо, общ.\n0.3180\n3.1804\n868\n678\n78\n12\n1\n1\n0\n12.000\n0.0\n15. Кадмий\n0.0005\n0.0949\n635\n8\n1\n-\n-\n-\n-\n0.0200\n0.0\n20. Магний\n12.568\n0.3142\n990\n17\n2\n-\n-\n-\n-\n129.60\n0.0\n21. Марганец, 2+\n0.0330\n3.2955\n840\n541\n64\n51\n6\n-\n-\n0.5800\n0.0\n22. Медь\n0.0023\n2.3111\n811\n615\n76\n9\n1\n-\n-\n0.0220\n0.0\n24. Молибден\n0.0029\n2.4406\n750\n281\n37\n34\n5\n1\n0\n0.1400\n0.0\n25. Мышъяк\n0.0042\n0.0841\n679\n1\n0\n-\n-\n-\n-\n0.0600\n0.0\n28. Нитрат ион\n5.4655\n0.1366\n801\n7\n1\n-\n-\n-\n-\n206.8\n0.0\n29. Нитрит ион\n0.0539\n0.6735\n804\n129\n16\n8\n1\n-\n-\n1.6000\n0.0\n35. Свинец\n0.0026\n0.0258\n660\n-\n-\n-\n-\n-\n-\n0.0920\n0.0\n36. СПАВ анион\n0.0204\n0.2039\n721\n42\n6\n-\n-\n-\n-\n0.4600\n0.0\n40. Сульфаты\n75.958\n0.7596\n800\n219\n27\n1\n0\n-\n-\n1132.0\n6.0000\n52. Хлориды\n18.284\n0.0609\n799\n6\n1\n-\n-\n-\n-\n695.70\n0.7000\n53. Хром общ.\n0.0042\n-\n604\n-\n-\n-\n-\n-\n-\n0.4800\n0.0\n55. Цинк\n0.0159\n1.5887\n674\n153\n23\n16\n2\n-\n-\n0.6400\n0.0\n59. Кальций\n58.171\n0.3232\n996\n5\n1\n-\n-\n-\n-\n290.00\n5.6000\n70. ХПК\n28.588\n-\n821\n698\n85\n698\n85\n698\n85\n970.00\n0.0\n10\nПродолжение табл.2.3\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n80. Нефтепродук\n0.0723\n1.4464\n1002\n328\n33\n18\n2\n-\n-\n4.9700\n0.0\n83. Сух. остаток\n296.27\n0.2963\n801\n7\n1\n-\n-\n-\n-\n2067.0\n0.0\n86. Вольфрам\n0.0004\n0.4665\n579\n46\n8\n3\n1\n-\n-\n0.0120\n0.0\n90. Фосфаты (Р)\n0.1345\n0.6723\n1006\n136\n14\n7\n1\n-\n-\n5.8000\n0.0\n111. БПК5\n5.2867\n2.6434\n997\n366\n37\n37\n4\n4\n0\n300.00\n0.1000\n122. Раствор. О2\n9.1896\n1.5316\n970\n909\n94\n-\n-\n-\n-\n13.800\n0.0\n161. Окисл. бихр\n11.443\n0.3814\n129\n12\n9\n1\n1\n-\n-\n304.00\n1.3000\n162. Окисл. перг.\n4.1385\n0.8277\n365\n91\n25\n1\n0\n-\n-\n148.00\n0.0\n163. Натрий+К\n46.975\n0.2763\n40\n1\n3\n-\n-\n-\n-\n469.00\n5.000\n167. Барий\n0.0431\n0.5821\n577\n72\n12\n-\n-\n-\n-\n0.4400\n0.0028\n189. Карбонаты\n1.3166\n-\n439\n44\n10\n44\n10\n44\n10\n36.000\n0.0\n195. ОКБ\n1624396\n-\n421\n421\n100\n421\n100\n421\n100\n56000000\n980\n196. ОСБ\n14247\n-\n421\n421\n100\n421\n100\n421\n100\n620000\n20.000\n197. ОКБ/ОСБ\n296.03\n-\n421\n421\n100\n421\n100\n421\n100\n1200.0\n70.000\n199. Инд. токсич\n0.2607\n0.6518\n421\n45\n11\n-\n-\n-\n-\n0.7600\n0.0\nВ том числе:\nМалка\n1. Аллюминий\n0.4623\n11.557\n153\n87\n57\n47\n31\n2\n1\n5.1000\n0.0013\n3. Аммоний ион\n0.3511\n0.7023\n297\n71\n24\n1\n0\n-\n-\n10.500\n0.0\n13. Железо, общ.\n0.1739\n1.7391\n180\n65\n36\n6\n3\n-\n-\n1.7200\n0.0019\n21. Марганец, 2+\n0.0281\n2.8109\n174\n119\n68\n5\n3\n-\n-\n0.4400\n0.0020\n22. Медь\n0.0018\n1.8073\n137\n93\n68\n-\n-\n-\n-\n0.0100\n0.0002\n24. Молибден\n0.0098\n8.1488\n121\n114\n94\n28\n23\n1\n1\n0.1400\n0.0\n25. Мышъяк\n0.0054\n0.1072\n44\n1\n2\n-\n-\n-\n-\n0.0600\n0.0\n29. Нитрит ион\n0.0901\n1.1266\n297\n64\n22\n8\n3\n-\n-\n1.6000\n0.0\n11\nПродолжение табл.2.3\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n36. СПАВ анион\n0.0133\n0.1327\n294\n6\n2\n-\n-\n-\n-\n0.4600\n0.0\n40. Сульфаты\n76.244\n0.7624\n297\n102\n34\n-\n-\n-\n-\n428.00\n6.0000\n70. ХПК\n12.483\n-\n258\n161\n62\n161\n62\n161\n62\n90.150\n0.0\n80. Нефтепродук\n0.0561\n1.1226\n297\n89\n30\n1\n0\n-\n-\n1.0000\n0.0\n90. Фосфаты (Р)\n0.1951\n0.9753\n297\n62\n21\n2\n1\n-\n-\n2.3500\n0.0\n111. БПК5\n3.5723\n1.7861\n297\n92\n31\n4\n1\n1\n0\n278.00\n0.1000\nБаксан\n1. Аллюминий\n0.3862\n9.6548\n93\n46\n49\n25\n27\n1\n1\n5.1000\n0.0013\n3. Аммоний ион\n0.3680\n0.7360\n217\n54\n25\n1\n0\n-\n-\n10.500\n0.0\n13. Железо, общ.\n0.1832\n1.8323\n117\n42\n36\n5\n4\n-\n-\n1.7200\n0.0019\n21. Марганец, 2+\n0.0226\n2.2561\n110\n69\n63\n2\n2\n-\n-\n0.2200\n0.0020\n22. Медь\n0.0018\n1.7989\n90\n61\n68\n-\n-\n-\n-\n0.0100\n0.0003\n24. Молибден\n0.0120\n10.019\n82\n80\n98\n25\n30\n1\n1\n0.1400\n0.0\n25. Мышъяк\n0.0054\n0.1072\n44\n1\n2\n-\n-\n-\n-\n0.0600\n0.0\n29. Нитрит ион\n0.0944\n1.1805\n217\n41\n19\n7\n3\n-\n-\n1.6000\n0.0\n36. СПАВ анион\n0.0112\n0.1119\n214\n4\n2\n-\n-\n-\n-\n0.4200\n0.0\n40. Сульфаты\n63.161\n0.6316\n217\n52\n24\n-\n-\n-\n-\n203.90\n6.2000\n70. ХПК\n9.9766\n-\n186\n101\n54\n101\n54\n101\n54\n74.500\n0.0\n80. Нефтепродук\n0.0577\n1.1543\n217\n68\n31\n1\n0\n-\n-\n1.0000\n0.0\n90. Фосфаты (Р)\n0.1865\n0.9323\n217\n37\n17\n2\n1\n-\n-\n2.3500\n0.0\n111. БПК5\n3.3212\n1.6606\n217\n52\n24\n3\n1\n1\n0\n278.00\n0.1000\nКамбилеевка\n1. Аллюминий\n0.1629\n4.0729\n72\n64\n89\n4\n6\n-\n-\n0.7000\n0.0120\n3. Аммоний ион\n1.5362\n3.0724\n72\n43\n60\n6\n8\n-\n-\n11.500\n0.0\n13. Железо, общ.\n0.4251\n4.2514\n72\n71\n99\n1\n1\n-\n-\n1.1000\n0.1000\n12\nПродолжение табл.2.3\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n15. Кадмий\n0.0024\n0.4742\n72\n8\n11\n-\n-\n-\n-\n0.0200\n0.0001\n21. Марганец, 2+\n0.0721\n7.2051\n72\n50\n69\n16\n22\n-\n-\n0.3900\n0.0008\n22. Медь\n0.0039\n3.9125\n72\n61\n85\n4\n6\n-\n-\n0.0220\n0.0004\n24. Молибден\n0.0019\n1.5602\n72\n34\n47\n-\n-\n-\n-\n0.0069\n0.0003\n29. Нитрит ион\n0.0674\n0.8427\n36\n6\n17\n-\n-\n-\n-\n0.6700\n0.0\n36. СПАВ анион\n0.0376\n0.3757\n37\n3\n8\n-\n-\n-\n-\n0.2000\n0.0\n40. Сульфаты\n50.886\n0.5089\n36\n3\n8\n-\n-\n-\n-\n125.30\n8.7500\n55. Цинк\n0.0841\n8.4100\n72\n46\n64\n13\n18\n-\n-\n0.6400\n0.0006\n70. ХПК\n102.54\n-\n72\n72\n100\n72\n100\n72\n100\n970.00\n5.8000\n80. Нефтепродук\n0.3377\n6.7533\n72\n45\n63\n14\n19\n-\n-\n4.9700\n0.0080\n86. Вольфрам\n0.0016\n2.0573\n72\n40\n56\n3\n4\n-\n-\n0.0120\n0.0\n90. Фосфаты (Р)\n0.3637\n1.8183\n72\n21\n29\n4\n6\n-\n-\n5.8000\n0.0\n111. БПК5\n21.634\n10.817\n72\n49\n68\n16\n22\n2\n3\n268.00\n1.1200\n195. ОКБ\n709500\n-\n60\n60\n100\n60\n100\n60\n100\n5100000\n30000\nЧегем\n1. Аллюминий\n1.1250\n28.125\n8\n5\n63\n4\n50\n1\n13\n5.1000\n0.0140\n3. Аммоний ион\n0.3895\n0.7791\n22\n6\n27\n-\n-\n-\n-\n1.1000\n0.0\n13. Железо, общ.\n0.2928\n2.9275\n8\n3\n38\n1\n13\n-\n-\n1.0500\n0.0150\n21. Марганец, 2+\n0.0350\n3.5038\n8\n6\n75\n-\n-\n-\n-\n0.0680\n0.0033\n22. Медь\n0.0013\n1.3286\n7\n4\n57\n-\n-\n-\n-\n0.0020\n0.0005\n24. Молибден\n0.0046\n3.8333\n6\n5\n83\n-\n-\n-\n-\n0.0076\n0.0\n29. Нитрит ион\n0.0837\n1.0463\n22\n2\n9\n1\n5\n-\n-\n1.1800\n0.0\n36. СПАВ анион\n0.0511\n0.5112\n22\n4\n18\n-\n-\n-\n-\n0.4200\n0.0\n70. ХПК\n11.240\n-\n20\n10\n50\n10\n50\n10\n50\n74.500\n0.0\n80. Нефтепродук\n0.0684\n1.3679\n22\n7\n32\n-\n-\n-\n-\n0.2600\n0.0\n13\nПродолжение табл.2.3\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n90. Фосфаты (Р)\n0.1227\n0.6134\n22\n2\n9\n-\n-\n-\n-\n1.4500\n0.0\n111. БПК5\n3.5818\n1.7909\n22\n5\n23\n2\n9\n-\n-\n25.000\n0.4000\nСунжа\n1. Аллюминий\n0.0753\n1.8826\n69\n31\n45\n1\n1\n-\n-\n0.4800\n0.0042\n8. Ванадий\n0.0018\n1.7643\n14\n7\n50\n-\n-\n-\n-\n0.0052\n0.0\n13. Железо, общ.\n0.1828\n1.8283\n82\n57\n70\n-\n-\n-\n-\n0.4500\n0.0\n20. Магний\n26.186\n0.6547\n101\n12\n12\n-\n-\n-\n-\n84.000\n5.8000\n21. Марганец, 2+\n0.0069\n0.6864\n69\n11\n16\n-\n-\n-\n-\n0.0390\n0.0007\n22. Медь\n0.0022\n2.2407\n81\n59\n73\n2\n2\n-\n-\n0.0190\n0.0\n24. Молибден\n0.0009\n0.7174\n69\n15\n22\n-\n-\n-\n-\n0.0035\n0.0\n28. Нитрат ион\n8.3399\n0.2085\n103\n2\n2\n-\n-\n-\n-\n53.080\n0.2000\n29. Нитрит ион\n0.0441\n0.5513\n103\n23\n22\n-\n-\n-\n-\n0.1980\n0.0\n36. СПАВ анион\n0.0593\n0.5931\n39\n12\n31\n-\n-\n-\n-\n0.2960\n0.0\n40. Сульфаты\n177.76\n1.7776\n103\n70\n68\n1\n1\n-\n-\n1132.0\n18.100\n55. Цинк\n0.0050\n0.4974\n68\n4\n6\n-\n-\n-\n-\n0.0300\n0.0\n80. Нефтепродук\n0.0469\n0.9390\n99\n43\n43\n-\n-\n-\n-\n0.1700\n0.0\n83. Сух. остаток\n485.12\n0.4851\n103\n2\n2\n-\n-\n-\n-\n2067.0\n156.00\n86. Вольфрам\n0.0001\n0.1048\n68\n2\n3\n-\n-\n-\n-\n0.0009\n0.0\n90. Фосфаты (Р)\n0.0831\n0.4155\n103\n7\n7\n-\n-\n-\n-\n0.6700\n0.0\n111. БПК5\n2.2210\n1.1105\n102\n27\n26\n-\n-\n-\n-\n14.300\n1.1000\n161. Окисл. бихр\n10.013\n0.3338\n87\n8\n9\n-\n-\n-\n-\n57.400\n1.300\n195. ОКБ\n318333\n-\n6\n6\n100\n6\n100\n6\n100\n400000\n250000\n196. ОСБ\n1066.7\n-\n6\n6\n100\n6\n100\n6\n100\n1800.0\n450.00\n197. ОКБ/ОСБ\n358.33\n-\n6\n6\n100\n6\n100\n6\n100\n890.00\n200.00\n14\nТаблица 2.4\nХарактеристика состояния загрязненности воды водных объектов бассейна\nр. Терек по основным пунктам наблюдений за 2009-2010 гг.\nВодный объект.\nПункт наблюдения\n(км от устья, населенный пункт)\nКласс\nкаче-\nства\nводы\nХарактеристика  состоя-\nния\n \nзагрязненности\nводы\nИЗВ\n1\n2\n3\n4\nТерек\nВыше с.В. Ларс 559,2 км (РСО)\n3\n«умеренно-загрязненная»\n1.80/1.28\nВ 1 км выше Балтинского водозабора 548,5 \nкм (РСО)\n3\n«умеренно-загрязненная»\n1.99/1.34\nВодозаборный узел Алханчуртского канала \n515,0 км (РСО)\n5/4\n«грязная»/«загрязненная»\n5.95/3.99\nНиже очистных сооружений \nг. Беслан 502,4 км (РСО)\n6\n«очень грязная»\n8.0/6.06\nВыше с. Эльхотово 475,0 км\n4\n«загрязненная»\n3.71/2.73\nНиже с. Эльхотово 470,0 (РСО)\n4\n«загрязненная»\n3.71/2.73\nс. Плановское \n4\n«загрязненная»\n2.72\nс. Хамидие \n4\n«загрязненная»\n3.1/2.95\nс. Сухотское 391,2 км (РСО)\n3\n«умеренно-загрязненная»\n1.96/2.02\nГидроузел Терско-Кумского оросительного \nканала 384,0 км (РСО)\n3\n«умеренно-загрязненная»\n1.96/2.05\nНиже г. Моздок 366,0 км (РСО)\n4/3\n«загрязненная»/\n«умеренно-загрязненная»\n3.65/2.14\nст. Червленная, до впадения \nр. Сунжа (ЧР)\n3\n«умеренно загрязненная»\n1.58/н.с.\nс. Степное, ниже впадения р. Сунжа (ЧР)\n3\n«умеренно загрязненная»\n1.63/н.с.\nКаргалинский г/у (РД)\nМост Бабаюрт-Кизляр (РД)\n4\n«загрязненная»\n2.62/3.50\nАликазган\nАрдон\nВыше п. Нузал 62 км\n3\n«чистая»\n1.0/1.0\nНиже хвостохранилища ССЦК, \nс. Зинцар, 44,8 км\n3\n«умеренно загрязненная»\n1.2/1.2\nВ 1 км выше Алагирского водозабора, 30,4\nкм\n3\n«умеренно загрязненная»\n1.3/1.35\nНиже очистных сооружений г. Алагир, 22,2\nкм\n3\n«умеренно загрязненная»\n1.7/1.7\nУстье реки, 487/0,0 км\n4\n«загрязненная»\n2.6/2.5\nФиагдон (приток р Ардон)\nВыше п. Фиагдон 51,3 км\n2\n«чистая»\n0.7/0.87\nНиже с. Дзуарикау 24,1 км\n3\n«умеренно загрязненная»\n1.8/1.9\nНиже с. Мичурино 12,0 км\n6/5\n«очень грязная»-грязная»\n9.7/4.4\nУстье реки 4,8/0,0\n5\n«грязная»/«загрязненная»\n4.9/2.8\nКамбилеевка \nНиже с. Тарское 69 км\n/2\n/чистая\n/0.96\nС. Донгарон 52,5 км\n/3\n/умеренно-загрязненная»\n/1.1\nНиже с. Чермен 46,6 км\n4/5\n«загрязненная»/«грязная»\n3.7/5.3\n15\nПродолжение табл.2.4\n1\n2\n3\n4\nС. Зильги 21,1 км\n5\n«грязная»\n5.2/5.2\nУстье реки 482/0 км\n4\n«загрязненная»\n3.6/3.9\nУрсдон\nУстье реки\n4/3\n«загрязненная»/\n«умеренно-загрязненная»\n3.1/1.4\nУрух\nНа границе с КБР 27 км\n3\n«умеренно загрязненная»\n1.8/1.0\nУстье реки\n4\n«загрязненная»\n2.7\nЗмейка\nУстье реки, 2 км\n4\n«загрязненная»\n3.9/3.3\nЛескен\nУстье реки, ст. Александровская\n3/2\n«умеренно- загрязнен-\nная»/чистая»\n1.9/0.61\nМалка\nУстье реки, ст. Екатериноградская\n4\n«загрязненная»\n2.6\nБаксан\nУстье реки (г. Прохладный)\n4\n«загрязненная»\n3.2\nЧерек\nУстье реки, ниже впадения р. Урвань\n4\n«загрязненная»\n3.4\nЧегем\nВыше с. Хушто-Сырт (фон)\n5\n«грязная»\n5.1\nУстье (с. Черная Речка)\n4\n«загрязненная»\n3.4\n(в числителе приведены данные за 2009 г., в знаменателе за 2010 г.)\nКачество воды р. Терек за последнее время практически не меняется и позволяет оце-\nнить экологическую обстановку как стабильную. Результаты анализов показывают, что река\nТерек загрязнена металлами, нефтепродуктами и органическими веществами. Повышенный\nуровень загрязненности прослеживается, начиная от пункта наблюдения головного водозабора\nАлханчуртского канала, до границы с КБР. Источниками загрязнения реки являются сбросы с\nпредприятий различного профиля и наличие разного рода неорганизованных сбросов. Основ-\nная масса загрязняющих веществ поступает со сбросами недостаточно очищенных и неочи-\nщенных сточных вод канализационных хозяйств городов Владикавказ, Беслан, Алагир, Ардон,\nа также предприятий по производству алкогольной продукции.\nПо р. Ардон ухудшение экологического состояния не происходит. По степени загряз-\nненности вода изменялась от «чистой»- в верхних створах до «загрязненной» в устье реки. Ка-\nчественный состав реки Ардон в целом удовлетворительный и характеризуется, в основном,\nтретьим классом чистоты - «умеренно загрязненная». Дефицита кислорода не наблюдалось.\nКонцентрации основных показателей остались на уровне прошлого года, а незначительные ко-\nлебания не приводят к резкому изменению гидрохимического состава воды в реке. Самым\nзагрязненным участком реки является устье. Характерными загрязнителями здесь являются\nорганические вещества, которые сбрасываются с недостаточно очищенными сточными водами\nочистных сооружений гг. Алагир и Ардон, находящимися в неудовлетворительном техниче-\nском состоянии.\n16\nВода в р. Фиагдон (приток р. Ардон) по степени загрязненности изменилась от «чи-\nстой»-в верхних створах до «очень грязная», «грязная» к устью. Основное количество органи-\nческих загрязнителей - это отходы спиртового производства. Промышленных источников\nзагрязнения нет\nГидрохимическое состояние воды в р. Камбилеевка по сравнению с 2008 г. незначи-\nтельно улучшилось. Причиной тому является прекращение сброса хозфекальных стоков из\nколлектора п. Спутник в р. Собачья балка и ликвидация несанкционированных врезок в кол-\nлекторы ОАО «Победит» и ОАО «Электроцинк».\nВ  2010  г  в  целом  по  реке  улучшения  гидрохимического  состояния  водоема  не\nпроизошло. Уровень загрязненности воды, как и в прошлом году, меняется от категории «чи-\nстая» до категории «грязная».\nРека Собачья балка (приток р. Камбилеевка), самый загрязненный водоток в Республи-\nке Северная Осетия -Алания. Средние концентрации загрязняющих веществ в устьевом створе\nсоставили: железа-5,6 ПДК, меди-7 ПДК, цинка-23,0 ПДК, марганца-15,0 ПДК, молибдена-2,5\nПДК, свинца-2,9 ПДК, вольфрама-4,3 ПДК, нефтепродуктов-6,9 ПДК, БПК5-17,7 ПДК, ам-\nмония солевого-14,7 ПДК, фосфатов-3,9 ПДК, сульфатов-1,4 ПДК.\nВ 2010 г. среднегодовые концентрации солей тяжелых металлов составили: железа – 5,7\nПДК, меди - 13,4 ПДК, цинка – 27,4 ПДК, марганца – 8,7 ПДК. Содержание нефтепродуктов\nдостигало – 4,3 ПДК, аммония солевого – 4,7 ПДК, фосфатов 3,8 ПДК. Органические загряз-\nнители по БПК5 составили 38,2 ПДК. В целом качественный состав воды соответствует ше-\nстому классу чистоты с ИЗВ, равным 15,6, против 11,8 в прошлом году и характеризуется, как\n«очень грязная». Основные загрязнители образуются за счет поверхностных, дождевых стоков\nи сточных вод промышленных предприятий.\nВ устье р. Урсдон превышен норматив по содержанию органических веществ (БПК5) в\n1,9 раза вследствие поступления сбросных вод с предприятий спиртового производства.\nВ реке Змейка характерными загрязнителями являются органические вещества, по-\nступающие со сточными водами спиртозавода «Казар».\nРека Лескен. По многолетним наблюдениям является одной из чистых рек. В фоновом\nстворе отмечается повышенное содержание ионов тяжелых металлов. Содержание биогенных\nэлементов (группа азота, фосфаты) и легкоокисляемых органических веществ,не превышает\nПДК для рыбохозяйственных водоемов.\nКачество воды  реки Малка в фоновом створе соответствует  III классу-«умеренно\nзагрязненная», в связи с высоким содержанием металлов, что связано с наличием полимине-\nральных руд на водосборных площадях.\nНиже по течению на качество воды реки Малка оказывают отрицательное влияние:\nсброс сточных вод ООО «Сармаковский спиртозавод» и ООО «Моя столица».\n17\nРис.  2-1.  Динамика  изменения  показателей  зазрязненности  р.Терек  за  2009-2010  гг.\n на  верховом участке  \n18\nРис. 2-2. Динамика изменения показателей зазрязненности р.Терек за 2009-2010 гг. \nна  среднем участке\n19\nРис. 2-3. Динамика изменения показателей зазрязненности р.Терек за 2009-2010 гг.\n в низовьях реки\n20\n",
                "preprocessed_text": "искусственный водохранилище пруд канал  оценка экологический состояние водный объект речной бассейн распределение водный объект по класс экологический состояние на формирование химический состав вода река бассейн ртерек оказывать существенный ной влияние геологический строение территория климат почва и растительный покров глава ные фактор хозяйственный деятельность оказывать негативный влияние на количественный ные и качественный параметр водный ресурс этот коммунальный и промышленный водопотребление орошение и обводнение земля агротехнический мероприятие  состояние поверхностный водный объект для оценка экологический состояние поверхностный водный объект использовать результат режимный наблюдение за состояние вода водный объект оценка степень загрязненность водный объект проводить с использование данный о гидрохимический состав вода использовать показатель  индекс загрязненность вода изва и гидробиологический данные  индекс сапробность  а также микробиологический показат ли при отсутствие или недостаточность гидробиологический данные оценка экологич ского состояние водный объект проводить в основной по гидрохимический показатель классификация качество вода водный объект проводить по значение индекс загрязнуть ненность изва по этот показатель присваивать класс качество вода       и даваться характеристика состояние загрязненность вода очень чистый кл чистый  кл умеренно загрязнять  кл загрязнять  кл грязный  кл очень грязный  кл классификация качество вода по значение индекс сапробность   в зависимость от величина  приводить в таблица  класс качество вода по микробиологический показатель приводить в таблица  таблица  класс качество вода в зависимость от индекс сапробность  уровень загрязнять ность зона индекс сапробный сти класс качество вода очень чистый ксеносапробный до   чистый олигосапробный   умеренно загрязнуть ненный амезосапробный   тяжело загрязнять ная мезосапробный   очень тяжело загрязненный полисапробный   очень грязный полисапробный    таблица  класс качество вода по микробиологический показатель уровень загрязнять ность и класс кача ство вода общий число бак терия  клетокмл число сапрофит ных бактерия  клетокмл отношение общий число бактерия к число сапрофит ных бактерия очень чистый    чистый    умеренно загрязнуть ненный    тяжело загрязнять ная    очень тяжело загрязнять    очень грязный    в водный объект бассейн р терек в  г отмечать высокий концентрация загрязнуть няющий вещество показатель по который по отдельный участок бассейн приводить в табль це  в этот же таблица приводить показатель повторяемость высокий концентрация загрязнуть няющий вещество в водный объект бассейн р терек за  год качество вода р терек характеризоваться в диапозон от умеренно загрязнять до очень грязный характерный загрязнять вещество являться нефтепродукт органический вещество металл загрязнение река связанный с антропогенный деятельность водопользо ватель наличие неорганизованный сброс поверхностный смыв с загрязненный тереть ритория показатель общий оценка качество вода для основной створ река бассейн ртерек по индекс загрязненность изва по данные за  и  год приводить в таблица  динамика изменение показатель зазрязненность ртерек за  гг на верховый средний участок и в низовье река показывать на рис   и   таблица  показатель повторяемость высокий концентрация загрязнять вещество в по отдельный водный объект бассейн р терек  г загрязнять вещество среднегодовой концентрация кво опред лений показатель высокий концентрация макс концен трация миний концен трация мгдм доля ПДК п  кво п   п кво п  п кво п               терек участок    км  аллюминий             аммоний ион             ванадий             железо общий             кадмий             магний             марганец              медь             молибден             мышъяк             нитрат ион             нитрит ион             свинец             спать анион             сульфат             хлорид             хром общий             цинк             кальций             ХПК             продолжение табла              нефтепродук             сухой остаток             вольфрам             фосфат р             БПК             раствор о             окислый бихр             окислый перг             натрийк             барий             карбонат             окб             ОСБ             ОКБОСБ             инд токсич            в тот число малка  аллюминий             аммоний ион             железо общий             марганец              медь             молибден             мышъяк             нитрит ион             продолжение табла              спать анион             сульфат             ХПК             нефтепродук             фосфат р             БПК            баксан  аллюминий             аммоний ион             железо общий             марганец              медь             молибден             мышъяк             нитрит ион             спать анион             сульфат             ХПК             нефтепродук             фосфат р             БПК            камбилеевка  аллюминий             аммоний ион             железо общий             продолжение табла              кадмий             марганец              медь             молибден             нитрит ион             спать анион             сульфат             цинк             ХПК             нефтепродук             вольфрам             фосфат р             БПК             окб            чегем  аллюминий             аммоний ион             железо общий             марганец              медь             молибден             нитрит ион             спать анион             ХПК             нефтепродук             продолжение табла              фосфат р             БПК            сунжа  аллюминий             ванадий             железо общий             магний             марганец              медь             молибден             нитрат ион             нитрит ион             спать анион             сульфат             цинк             нефтепродук             сухой остаток             вольфрам             фосфат р             БПК             окислый бихр             окб             ОСБ             ОКБОСБ             таблица  характеристика состояние загрязненность вода водный объект бассейн р терек по основной пункт наблюдение за  гг водный объект пункт наблюдение км от устье населенный пункт класс кача ство вода характеристика состоять ния загрязненность вода изва     терек выше сВ ларс  км рсо  умереннозагрязненный  в  км высокий балтинский водозабор  км рсо  умереннозагрязненный  водозаборный узел алханчуртский канал  км рсо  грязнаязагрязненный  низкий очистной сооружение г беслан  км рсо  очень грязный  высоко с эльхотово  км  загрязнять  ниже с эльхотово  рсо  загрязненный  с плановский  загрязнять  с хамидие  загрязнять  с сухотский  км рсо  умереннозагрязненный  гидроузел терскокумский оросительный канал  км рсо  умереннозагрязненный  ниже г моздок  км рсо  загрязненный умереннозагрязненный  ст червленный до впадение р сунжа чр  умеренно загрязненный нс с степной ниже впадение р сунжа чр  умеренно загрязненный нс каргалинский гу РД мост бабаюрткизляр РД  загрязнять  аликазган ардон высоко п нузал  км  чистый  ниже хвостохранилище ССЦК с зинцар  км  умеренно загрязнять  в  км высокий алагирский водозабор  км  умеренно загрязнять  низкий очистной сооружение г алагир  км  умеренно загрязнять  устье река  км  загрязненный  фиагдон приток р ардон высоко п фиагдон  км  чистый  ниже с дзуарикау  км  умеренно загрязнять  ниже с мичуриный  км  очень грязнаягрязный  устье река   грязнаязагрязненный  камбилеевка ниже с тарский  км  чистый  с донгарон  км  умереннозагрязненный  ниже с чермный  км  загрязненнаягрязный   продолжение табла     с зильга  км  грязный  устье река  км  загрязненный  урсдон устье река  загрязнять умереннозагрязненный  урух на граница с КБР  км  умеренно загрязнять  устье река  загрязнять  змейка устье река  км  загрязненный  лескен устье река ст александровская  умеренно загрязнять наячистый  малка устье река ст екатериноградский  загрязнять  баксан устье река г прохладный  загрязнять  черек устье река ниже впадение р урвань  загрязнять  чегем высокий с хуштосырт фон  грязный  устье с черный речка  загрязнять  в числитель приводить данные за  г в знаменатель за  г качество вода р терек за последний время практически не меняться и позволять оце нить экологический обстановка как стабильный результат анализ показывать что река терек загрязнять металл нефтепродукт и органический вещество повышенный уровень загрязненность прослеживаться начинать от пункт наблюдение головной водозабор алханчуртский канал до граница с КБР источник загрязнение река являться сброс с предприятие различный профиль и наличие разный род неорганизованный сброс основа ная масса загрязнять вещество поступать со сброс недостаточно очищать и неочи щенный сточный вода канализационный хозяйство город владикавказ беслан алагир ардон а также предприятие по производство алкогольный продукция по р ардон ухудшение экологический состояние не происходить по степень загрязнуть ненность вода изменяться от чистый в верхний створ до загрязнять в устье река ка чественный состав река ардон в целое удовлетворительный и характеризоваться в основной третий класс чистота  умеренно загрязнять дефицит кислород не наблюдаться концентрация основной показатель оставаться на уровень прошлый год а незначительный ко лебание не приводить к резкий изменение гидрохимический состав вода в река самый загрязненный участок река являться устье характерный загрязнитель здесь являться органический вещество который сбрасываться с недостаточно очищать сточный вод очистный сооружение гг алагир и ардон находиться в неудовлетворительный технич ском состояние  вода в р фиагдон приток р ардон по степень загрязненность изменяться от чи стойва верхний створ до очень грязный грязный к устье основной количество органуть ческий загрязнитель  это отходы спиртовой производство промышленный источник загрязнение нет гидрохимический состояние вода в р камбилеевка по сравнение с  г незнач тельный улучшаться причина то являться прекращение сброс хозфекальный сток из коллектор п спутник в р собачий балка и ликвидация несанкционированный врезка в кол лектор оао победит и оао электроцинк в  г в целое по река улучшение гидрохимический состояние водоем не происходить уровень загрязненность вода как и в прошлый год меняться от категория чи стая до категория грязный река собачий балка приток р камбилеевка самый загрязнять водоток в республь ке северный осетия алания средний концентрация загрязнять вещество в устьевой створ составлять железо ПДК медь ПДК цинк ПДК марганец ПДК молибден ПДК свинец ПДК вольфрам ПДК нефтепродукт ПДК БПК ПДК ама моний солевой ПДК фосфат ПДК сульфат ПДК в  г среднегодовой концентрация соль тяжелый металл составлять железо   ПДК медь   ПДК цинк   ПДК марганец   ПДК содержание нефтепродукт достигать   ПДК аммоний солевой   ПДК фосфат  ПДК органический загрязнуть нитель по БПК составлять  ПДК в целое качественный состав вода соответствовать ше стома класс чистота с изва равный  против  в прошлый год и характеризоваться как очень грязный основной загрязнитель образовываться за счет поверхностный дождевой сток и сточный вода промышленный предприятие в устье р урсдон превышать норматив по содержание органический вещество БПК в  раз вследствие поступление сбросной вода с предприятие спиртовой производство в река змейка характерный загрязнитель являться органический вещество по ступать со сточный вод спиртозавод казар река лескен по многолетний наблюдение являться один из чистый река в фоновый створ отмечаться повышенный содержание ион тяжелый металл содержание биогенный элемент группа азот фосфат и легкоокислять органический веществно превышать ПДК для рыбохозяйственный водоем качество вода река малка в фоновый створ соответствовать  классуумеренно загрязнять в связь с высокий содержание металл что связанный с наличие полимин ральный руда на водосборный площадь ниже по течение на качество вода река малка оказывать отрицательный влияние сброс сточный вода ооо сармаковский спиртозавод и ооо мой столица  рис  динамика изменение показатель зазрязненность ртерек за  гг на верховый участок  рис  динамика изменение показатель зазрязненность ртерек за  гг на средний участок  рис  динамика изменение показатель зазрязненность ртерек за  гг в низовье река"
            }
        ]
    },
    {
        "level": 1,
        "title": "3. Оценка экологического состояния подземных водных объектов на территории речного бассейна",
        "start_page": 22,
        "end_page": 23,
        "subsections": [],
        "text": "3. Оценка экологического состояния подземных водных объектов на \nтерритории речного бассейна\nОсновными источниками загрязнений водных объектов в бассейне р.Терек являются\nпромышленность, сельскохозяйственные предприятия, объекты коммунального хозяйства го-\nродов и сельских населенных пунктов, некондиционные природные воды.\nТерритория бассейна характеризуется высокой степенью техногенной нагрузки на под-\nземные воды, что приводит к загрязнению первых от поверхности водоносных горизонтов и\nсоздает проблемы при их эксплуатации.\nВ пределах бассейна выделяется территория особо охраняемого эколого-курортного\nрегиона  Кавказские  Минеральные  Воды  (ООЭКР  КМВ),  захватывающая  часть  бассейна\n(Зольский район КБР). Эта зона характеризуется широким развитием ценных в бальнеологиче-\nском отношении, редко встречающихся в природе минеральных вод. Длительная и интенсив-\nная добыча минеральных вод привела к формированию значительных депрессионных во-\nронок, развитых во всех продуктивных водоносных горизонтах. Кроме того, в результате со-\nвокупного техногенного воздействия на отдельных участках месторождений лечебных мине-\nральных вод отмечается деградация химического и газового состава подземных вод, а также\nих загрязнение.\nСхема участков загрязнения и водозаборов, на которых зафиксированы загрязнения\nподземных вод с распеделением по классам опасности  (по данным  2009 года)  приведена на\nрис. 3-1.\nКоличественные показатели очагов загрязнения подземных вод по субъектам РФ, рас-\nположенным в бассейне  р. Терек в 2009 году приведены в таблице 3.1.\nОсновные источники загрязнений промышленности - накопители отходов и сточных\nвод, промплощадки, нефтепромыслы, склады ГСМ, нефтебазы, промышленные сточные воды.\nОсновные источники загрязнений сельскохозяйственных предприятий - накопители\nотходов, поля фильтрации, сбросные воды с полей орошаемых земель, сточные воды животно-\nводческих комплексов, ядохимикаты и удобрения.\nОсновные источники загрязнений предприятий ЖКХ (коммунальное загрязнение) –\nхозяйственно-бытовые отходы и сточные воды.\nЗагрязнение некондиционными природными водами - воздействие естественных гид-\nрогеохимических процессов.\n21\n \nРис.3-1. Схема участков загрязнения и водозаборов, на которых зафиксированы загрязне-\nния подземных вод в 2009 году\n22\n",
        "preprocessed_text": "оценка экологический состояние подземный водный объект на территория речной бассейн основной источник загрязнение водный объект в бассейн ртерек являться промышленность сельскохозяйственный предприятие объект коммунальный хозяйство го род и сельский населенный пункт некондиционный природный вода территория бассейн характеризоваться высокий степень техногенный нагрузка на под земной вода что приводить к загрязнение первый от поверхность водоносный горизонт и создавать проблема при их эксплуатация в предел бассейн выделяться территория особо охраняемый экологокурортный регион кавказский минеральный вода ооэкр КМВ захватывать часть бассейн зольский район КБР этот зона характеризоваться широкий развитие ценный в бальнеологич ском отношение редко встречаться в природа минеральный вода длительный и интенсив ная добыча минеральный вода приводить к формирование значительный депрессионный во ронок развитый во весь продуктивный водоносный горизонт кроме то в результат со вокупный техногенный воздействие на отдельный участок месторождение лечебный мина ральный вода отмечаться деградация химический и газовый состав подземный вода а также их загрязнение схема участок загрязнение и водозабор на который зафиксировать загрязнение подземный вода с распеделение по класс опасность по данные  год приводить на рис  количественный показатель очаг загрязнение подземный вода по субъект рф раса полагать в бассейн р терек в  год приводить в таблица  основной источник загрязнение промышленность  накопитель отходы и сточный вода промплощадка нефтепромысел склад ГСМ нефтебаза промышленный сточный вода основной источник загрязнение сельскохозяйственный предприятие  накопитель отходы поле фильтрация сбросной вода с поле орошать земля сточный вода животный водческий комплекс ядохимикат и удобрение основной источник загрязнение предприятие жкх коммунальный загрязнение  хозяйственнобытовой отходы и сточный вода загрязнение некондиционный природный вод  воздействие естественный гид рогеохимический процесс  рис схема участок загрязнение и водозабор на который зафиксировать загрязень ния подземный вода в  год"
    },
    {
        "level": 1,
        "title": "4. Оценка масштабов хозяйственного освоения речного бассейна р. Терек",
        "start_page": 24,
        "end_page": 26,
        "subsections": [],
        "text": "Таблица 3.1\nПоказатели  количества основных очагов загрязнения подземных вод  \nна территории бассейна р. Терек\nТип загрязнения\nКоличество очагов загрязнения по субъектам\nРФ\nВсего\nРСО-\nА\nКБР\nРИ\nЧР\nРД\nКол-\nво,\nочагов\n% к общему\nкол-ву\n1. Промышленное\nн.с.\n-\nн.с.\n4\n-\n4\n21\n2. Сельскохозяйствен-\nное\nн.с.\n-\nн.с.\n-\n-\n-\n-\n3. Коммунальное\nн.с.\n-\nн.с.\n-\n-\n-\n-\n4. Некондиционные\nприродные воды\nн.с.\n-\nн.с.\n-\n-\n-\n-\n5. Смешанное\nн.с.\n4\nн.с.\n-\n-\n4\n21\n6. Неустановленное\nн.с.\n-\nн.с.\n-\n11\n11\n58\nВсего\n-\n4\n=\n4\n11\n19\n100\n4. Оценка масштабов хозяйственного освоения \nречного бассейна р. Терек\nВодные ресурсы региона играют ключевую роль в экономике субъектов Российской\nФедерации и интенсивно используются для орошения и обводнения сельскохозяйственных\nземель, рыбного хозяйства, хозяйственно-питьевого и промышленного водоснабжения, гид-\nроэнергетики.\n Основным водопользователем является сельское хозяйство, которое потребляет более\n92 % воды от общего водозабора. Крупными водопотребителями являются также рыбное,\nжилищно-коммунальное хозяйство и гидроэнергетика с годовой выработкой более 500 млн.\nкВт.ч. электроэнергии.\nПо степени хозяйственного и экологического воздействия бассейн, имеющий большое\nпромышленно-хозяйственное, лечебно-оздоровительное и рекреационное значение, относит-\nся к числу наиболее напряженных.\nНа территории бассейна р. Терек размещены 33 города, 33 поселка городского типа,\n1156 сельских населенных пунктов, при этом свыше 60% населенных пунктов размещены в\nРеспублики Дагестан. Единственный город в бассейне Терека с населением более 300 тыс.\nчеловек - Владикавказ. Далее следуют Нальчик и Грозный – более 200 тыс. человек \nВ бассейне р. Терек в 5-ми субъектах РФ проживает 3.48 млн.человек, в том числе в\nгородах и городских поселениях – 1.68 млн.человек (48%), в сельских населенных пунктах -\n1.80 млн.человек (52%).\nОсновными   производителями   электроэнергии  в  бассейне  р.  Терек  являются,  и\nостанутся в рассматриваемый перспективный период гидроэлектростанции. \n23\nПолучившее в последние десятилетия в Чеченской Республике широкое распростра-\nнение кустарная переработка нефти на примитивных самодельных установках привели к зна-\nчительному загрязнению земельных участков.\nКустарная переработка нефти имеет последствия для состояния здоровья  населения\nЧеченской Республики через негативное воздействие на атмосферный воздух, поверхност-\nные и подземные воды и почвенный покров.\nПо данным исследований при переработке нефти кустарным способом вырабатывает-\nся только 10% продукта, который с натяжкой можно назвать бензином. Отходы переработки\nсбрасывались на земли и в водоемы. Многие сотни гектаров плодородных земель, значитель-\nная часть поверхностных и подземных питьевых источников из-за кустарной нефтеперера-\nботки надолго выключены из экосистем Чеченской Республики. \nОбщая площадь загрязненных земель ЧР (ориентировочно) составляет около 12 тыс.\nга.  Химическое  загрязнение  (нефть  и  нефтепродукты)  имеет  очаговый  характер.  Очаги\nзагрязнения приурочены к местам расположения скважин, наливным эстакадам, линейным\nсооружениям (нефтепроводы) и местам где ранее использовались установки по кустарной\nпереработке нефти.\nНаиболее крупный участок загрязнения земель – территория промзоны г. Грозный (Завод-\nской район), т.е. территория бывшего НПО «Грознефтеоргсинтез» (ныне правопреемник - \nФГУП «Чечнефтехимпром» Минэнерго РФ). Площадь загрязнения по разным оценкам \nсоставляет 150-350 га. При значительных загрязнениях земель имеет место и загрязнение \nгеологической среды, особенно подземных вод.\nОбщие показатели масштабов хозяйственного освоения  бассейна р. Терек приведены\nв таблице 4.1.\n24\nТаблица 4.1\nПоказатели масштабов хозяйственного освоения земель бассейна р.Терек\nСубъекты РФ\nПлощадь \nзанимаемой\nтерритории,\nтыс. км2\nЧисленность\nнаселения,\nтыс. чел.\nПлот-\nность на-\nселения,\nчел./км2\nПлощадь\nземель\nпромпредприя-\nтий, энерге-\nтики,\nтранспорта, \nтыс. га\nПлощадь \nраспахан-\nных\nземель, \nтыс. га\nПлощадь\nорошаемых\nземель, \nтыс. га\nПлощадь\nосушенных\nземель, \nтыс. га\nПлощадь\nземель, \nиспольз.\nпод \nпастбища,\nтыс. га\n1\n2\n3\n4\n5\n6\n7\n8\n9\nРеспублика Дагестан\n8.44\n168.89\n20.0\n143.9\n99\n134.1\n0\n201.9\nРеспублика Ингушетия\n4.28\n516.69\n120.7\n892.0\n81.7\n23.1\n55.2\nКабардино-Балкарская \nРеспублика\n9.98\n873.39\n87.5\n509.0\n279.5\n113.6\n0.3\n321.6\nРеспублика Северная Осе-\nтия-Алания\n8.6\n700.86\n81.5\n1 198.0\n183.7\n76.8\n16.5\n109.5\nЧеченская Республика\n14.21\n1217.32\n85.7\n942.3\n273.6\n85.8\n1.4\n470.9\nСтавропольский край\n0.93\n32\n34.4\n26.9\n107.7\n4\n0\n46.2\nВсего в бассейне р.Терек*\n46.7\n3509.15\n75.1\n3 722.1\n1 025.30\n437.4\n18.2\n1 205.40\nПродолжение табл. 4.1\nСубъекты РФ\nПлощадь\nподвергша-\nяся выруб-\nке лесов, \nтыс. км2\nПлощадь на-\nрушенных,\nземель, \nтыс. км2\nПлощадь,\nзанятая \nотвалами,\nнакопите-\nлями, \nтыс. км2\nПлощадь\nООПТ, ре-\nкреацион-\nных зон,\nтыс. га\nКоличе-\nство \nгидротех. \nсооруж., \nшт.\nПлощадь\nземель водно-\nго фонда,\nтыс.га\nПротяжен-\nность экс-\nплуатиру-\nемых вод-\nных путей,\nкм\nПротяжен-\nность лесо-\nсплав. \nучастка \nреки, \nкм\n10\n11\n12\n13\n14\n15\n16\n17\n18\nРеспублика Дагестан\nн.с.\nн.с.\nн.с.\n0.5\n72\n4.47\n-\n-\nРеспублика Ингушетия\nн.с.\nн.с.\nн.с.\n2\n38\n0.60\n-\nКабардино-Балкарская \nРеспублика\nн.с.\nн.с.\nн.с.\n12.8\n108\n2.24\n-\n-\nРеспублика Северная Осе-\nтия-Алания\nн.с.\nн.с.\nн.с.\n10\n172\n2.50\n-\n-\nЧеченская Республика\nн.с.\nн.с\nн.с.\n0\n62\n8.70\n-\n-\nСтавропольский край\nн.с\nн.с\nн.с\n0\n0.78\nВсего в бассейне р.Терек*\n-\n-\n29.3\n452\n29.5\n-\n-\n*) с учетом  территории КЧР\n25\n",
        "preprocessed_text": "таблица  показатель количество основной очаг загрязнение подземный вода на территория бассейн р терек тип загрязнение количество очаг загрязнение по субъект рф все рсо а КБР РИ чр РД кол во очаг  к общий колва  промышленный нс  нс      сельскохозяйственный ной нс  нс      коммунальный нс  нс      некондиционный природный вода нс  нс      смешанный нс  нс      неустановленный нс  нс     весь         оценка масштаб хозяйственный освоение речной бассейн р терек водный ресурс регион играть ключевой роль в экономика субъект российский федерация и интенсивно использоваться для орошение и обводнение сельскохозяйственный земля рыбный хозяйство хозяйственнопитьевой и промышленный водоснабжение гид роэнергетика основной водопользователь являться сельский хозяйство который потреблять более   вода от общий водозабор крупный водопотребитель являться также рыбный жилищнокоммунальный хозяйство и гидроэнергетика с годовой выработка более  млн кВтч электроэнергия по степень хозяйственный и экологический воздействие бассейн иметь большой промышленнохозяйственный лечебнооздоровительный и рекреационный значение относить ся к число наиболее напряженный на территория бассейн р терек размещать  город  поселок городской тип  сельский населенный пункт при это свыше  населенный пункт размещать в республика дагестан единственный город в бассейн терек с население много  тыс человек  владикавказ далее следовать нальчик и грозный  более  тыс человек в бассейн р терек в ми субъект рф проживать  млнчеловек в тот число в город и городской поселение   млнчеловек  в сельский населенный пункт   млнчеловек  основной производитель электроэнергия в бассейн р терек являться и оставаться в рассматривать перспективный период гидроэлектростанция  получать в последний десятилетие в чеченский республика широкий распростр нение кустарный переработка нефть на примитивный самодельный установка приводить к зна чительный загрязнение земельный участок кустарный переработка нефть иметь последствие для состояние здоровье население чеченский республика через негативный воздействие на атмосферный воздух поверхност ные и подземный вода и почвенный покров по данные исследование при переработка нефть кустарный способ вырабатывать ся только  продукт который с натяжка можно называть бензин отходы переработка сбрасываться на земля и в водоем многий сотня гектар плодородный земля значитель ная часть поверхностный и подземный питьевой источник изза кустарный нефтеперер ботки надолго выключать из экосистема чеченский республика общий площадь загрязнять земля чр ориентировочно составлять около  тыс га химический загрязнение нефть и нефтепродукт иметь очаговый характер очаг загрязнение приурочивать к место расположение скважина наливной эстакада линейный сооружение нефтепровод и место где ранее использоваться установка по кустарный переработка нефть наиболее крупный участок загрязнение земля  территория промзона г грозный завод ской район тот территория бывший нпо грознефтеоргсинтез ныне правопреемник  фгуп чечнефтехимпром минэнерго рф площадь загрязнение по разный оценка составлять  га при значительный загрязнение земля иметь место и загрязнение геологический среда особенно подземный вода общий показатель масштаб хозяйственный освоение бассейн р терек приводить в таблица   таблица  показатель масштаб хозяйственный освоение земля бассейн ртерек субъект рф площадь занимать территория тыс км численность население тыс чело плот ность на селение челкм площадь земля промпредприи тий энерге тик транспорт тыс га площадь распахать ных земля тыс га площадь орошаемый земля тыс га площадь осушать земля тыс га площадь земля использа под пастбище тыс га          республика дагестан         республика ингушетия        кабардинобалкарский республика         республика северный оса тияалания          чеченский республика         ставропольский край         все в бассейн ртерек            продолжение табла  субъект рф площадь подвергша яся выруб ке лес тыс км площадь на рушить земля тыс км площадь занятый отвал накапливать лями тыс км площадь оопт ре креацион ных зона тыс га колич ство гидротеха сооруж шт площадь земля водный го фонд тысг протяжный ность экс плуатира емые вода ных путь км протяжный ность лесо сплав участок река км          республика дагестан нс нс нс      республика ингушетия нс нс нс     кабардинобалкарский республика нс нс нс      республика северный оса тияалания нс нс нс      чеченский республика нс нс нс      ставропольский край нс нс нс   все в бассейн ртерек         с учет территория КЧР"
    },
    {
        "level": 1,
        "title": "5. Оценка обеспеченности населения и экономики речного бассейна водными ресурсами",
        "start_page": 27,
        "end_page": 30,
        "subsections": [],
        "text": "5. Оценка обеспеченности населения и экономики речного бассейна \nводными ресурсами\nОбщие показатели обеспеченности водными ресурсами территории и населения в бассей-\nне р. Терек приведены в таблице 5.1. \nВ таблице 5.1 показатели объемов водозабора  приведены с учетом перебросок стока по\nканалам Баксан-Малка (вх/у 07.02.00.007), Малка-Кура  (вх/у 07.02.00.008) и Терско-Кумскому\nканалу(вх/у  07.02.00.009).  Показатели  среднемноголетнего  стока  приведены  по  результам\nводохозяйственных балансов на современном уровне водопользования\nПоказатели удельной  водообеспеченности  населения и территории бассейна местным\nстоком по  водохозяйственным участкам  приведены в таблице 5.2.\nПоказатели удельной  водообеспеченности  населения  бассейна Терек  из подземных\nводных объектов по субъектам РФ  приведены в таблице 5.3.\nКак следует из приведенных данных, обеспеченность населения бассейна р.Терек возоб-\nновляемыми водными ресурсами (среднемноголетний местный сток, формирующийся на Рос-\nсийской территории)  составляет  2.6  тыс. куб. м на человека., что ниже соответствующего\nсреднего показателя по Российской Федерации  (30.2 тыс. куб. м).\n26\nТаблица 5.1\nПоказатели  обеспеченности населения и экономики бассейна р. Терек  водными ресурсами\nРека\nСредне-\nмноголетний\n сток,\n млн м3/год\nЗабор из поверхностных\nводных объектов\nЭксплуатационные\nзапасы подземных\nвод, млн м3/год\nЗабор из подземных \nводных объектов\nобъем, \nмлн м3/год\n% от объема\nстока\nобъем, \nмлн м3/год\n% \nот запа-\nсов\n07.02.00.001   Ардон\n1443\n31.2\n2.2\n38.4\n11.15\n29.04\n07.02.00.002   Терек от границы  с Грузией до \nвпадения р. Урсдон без р. Ардон\n1607\n139.1\n8.7\n520.68\n103.2\n19.83\n07.02.00.003   Терек от впадения р. Урсдон до\nвпадения р. Урух\n3538\n101.0\n2.9\n9.01\n1.6\n17.43\n07.02.00.004   Терек от впадения р. Урух до \nвпадения р. Малка\n3797\n188.2\n5.0\n21.61\n3.7\n16.89\n07.02.00.005    Малка от истока до Кура-\nМарьинского канала\n398\n1.5\n0.4\n0.95\n0.2\n16.84\n07.02.00.006   Черек\n2639\n71.0\n2.7\n151.98\n29.7\n19.56\n07.02.00.007   Баксан без р. Черек\n2509\n365.8\n14.6\n150.97\n25.76\n17.06\n07.02.00.008   Малка от Кура-Марьинского \nканала до устья без р. Баксан\n3138\n368.9\n11.8\n324.82\n27.24\n8.39\n07.02.00.009   Терек от впадения р. Малка до \nг. Моздок\n6106\n934.8\n15.3\n37.7\n7.45\n19.76\n07.02.00.010   Терек от г. Моздок до впадения\nр Сунжа\n6206\n0.0\n0.0\n52.57\n6.68\n12.71\n07.02.00.011   Сунжа от истока до г. Грозный\n1011\n80.1\n7.9\n167.49\n37.87\n22.61\n07.02.00.012   Сунжа от г. Грозный до впаде-\nния р. Аргун\n2288\n10.1\n0.4\n7.46\n0.85\n11.39\n07.02.00.013   Сунжа от впадения р. Аргун до \nустья\n2260\n144.4\n6.4\n303.51\n67.33\n22.18\n07.02.00.015   Терек от впадения р Сунжа до \nКаргалинского г/у\n8699\n1801.1\n20.7\n23.17\n1.39\n6.00\n07.02.00.016   Дельта  р.Терек\n9082\n306.4\n3.4\n272.85\n16.66\n6.11\nВсего по бассейну\n9082\n4543.5\n50.0\n2083.2\n340.73\n16.36\n27\nТаблица 5.2\nПоказатели удельной водообеспеченности территории и населения бассейна  р. Терек местным стоком \nРека\nСредне-\nмноголет-\nний сток,\nмлн м3/год\nПлощадь вх.\nучастков,\nтыс.км2\n(на-\nрастающим\nитогом)\nУдельная водо-\nобеспеченность\nтерритории,\nтыс. м3/год*км2\nЧисл.населения,\nтыс.чел\n(нарастающим\nитогом)\nУдельная водо-\nобеспеченность\nнаселения,  \n    тыс. м3/\nгод*чел.\n1\n2\n3\n4\n5\n6\n07.02.00.001   Ардон\n1443\n2.64\n546.7\n82.9\n17.4\n07.02.00.002   Терек от границы  с Грузией до впаде-\nния р. Урсдон без р. Ардон\n1607\n1.79\n900.5\n467.6\n3.4\n07.02.00.003   Терек от впадения р. Урсдон до впаде-\nния р. Урух\n3538\n5.96\n594.2\n625.5\n5.7\n07.02.00.004   Терек от впадения р. Урух до впадения \nр. Малка\n3797\n8.28\n458.9\n730.0\n5.2\n07.02.00.005    Малка от истока до Кура-Марьинского \nканала\n398\n1.88\n211.4\n30.0\n13.3\n07.02.00.006   Черек\n2639\n3.09\n853.2\n396.7\n6.7\n07.02.00.007   Баксан без р. Черек\n2509\n3.62\n692.8\n200.7\n12.5\n07.02.00.008   Малка от Кура-Марьинского канала до \nустья без р. Баксан\n3138\n10.13\n309.9\n765.1\n4.1\n07.02.00.009   Терек от впадения р. Малка до г. \nМоздок\n6106\n20.19\n302.4\n1585.0\n3.9\n07.02.00.010   Терек от г. Моздок до впадения р Сунжа\n6206\n25.69\n241.6\n1738.7\n3.6\n07.02.00.011   Сунжа от истока до г. Грозный\n1011\n4.39\n230.5\n901.5\n1.1\n07.02.00.012   Сунжа от г. Грозный до впадения р. \nАргун\n2288\n7.48\n305.9\n997.9\n2.3\n07.02.00.013   Сунжа от впадения р. Аргун до устья\n2260\n34.92\n64.7\n3125.52\n0.7\n07.02.00.015   Терек от впадения р Сунжа до Карга-\nлинского г/у\n8699\n38.63\n225.2\n3349.26\n2.6\n07.02.00.016   Дельта  р.Терек\n9082\n46.50\n195.3\n3509.15\n2.6\n28\nТаблица 5.3\nПоказатели водообеспеченности населения бассейна р. Терек  из подземных водных объектов по субъектам РФ\nСубъекты РФ\nНаселение,\nтыс.чел\nЭксплуатационные \nзапасы подземных\nвод, тыс м3/сут\nЗабор из подземных \nводных объектов\nУдельная водообеспе-\nченность населения,\n л/сут*чел.\nобъем, \nтыс м3/сут\n% \nот запа-\nсов\nРеспублика Дагестан\n168.89\n811.0\n49.45\n6.10\n293\nРеспублика Ингушетия\n516.69\n140.0\n66.58\n47.56\n129\nКабардино-Балкарская Республи-\nка\n873.39\n894.2\n187.64\n20.98\n215\nРеспублика Северная Осетия-\nАлания\n700.86\n1705.2\n345.89\n20.28\n494\nЧеченская Республика\n1217.32\n889.9\n49.84\n5.60\n41\nСтавропольский край\n32\n1267.0\n234.11\n18.48\n7316\nВсего по бассейну\n3509.15\n5707.3\n933.51\n16.36\n266\n29\n",
        "preprocessed_text": "оценка обеспеченность население и экономика речной бассейн водный ресурс общий показатель обеспеченность водный ресурс территория и население в басся не р терек приводить в таблица  в таблица  показатель объем водозабор приводить с учет переброска сток по канал баксанмалка вху  малкакура вху  и терскокумский каналувх  показатель среднемноголетний сток приводить по результ водохозяйственный баланс на современный уровень водопользование показатель удельный водообеспеченность население и территория бассейн местный сток по водохозяйственный участок приводить в таблица  показатель удельный водообеспеченность население бассейн терек из подземный водный объект по субъект рф приводить в таблица  как следовать из приводить данные обеспеченность население бассейн ртерек возоб новляемый водный ресурс среднемноголетний местный сток формироваться на расти сийский территория составлять  тыс куб м на человек что низко соответствующий средний показатель по российский федерация  тыс куб м  таблица  показатель обеспеченность население и экономика бассейн р терек водный ресурс река средне многолетний сток млн мгоды забор из поверхностный водный объект эксплуатационный запас подземный вода млн мгоды забор из подземный водный объект объем млн мгоды  от объем сток объем млн мгоды  от запа сова  ардон        терек от граница с грузия до впадение р урсдон без р ардон        терек от впадение р урсдон до впадение р урух        терек от впадение р урух до впадение р малка        малка от исток до кура марьинский канал        черек        баксан без р черек        малка от курамарьинский канал до устье без р баксан        терек от впадение р малка до г моздок        терек от г моздок до впадение р сунжа        сунжа от исток до г грозный        сунжа от г грозный до впад ния р аргун        сунжа от впадение р аргун до устье        терек от впадение р сунжа до каргалинское гу        дельта ртерек       все по бассейн        таблица  показатель удельный водообеспеченность территория и население бассейн р терек местный сток река средне многолать ний сток млн мгоды площадь вх участок тыскм на растающий итог удельный водо обеспеченность территория тыс мгодкм числнаселение тысчело нарастать итог удельный водо обеспеченность население тыс м годчело        ардон       терек от граница с грузия до впад ния р урсдон без р ардон       терек от впадение р урсдон до впад ния р урух       терек от впадение р урух до впадение р малка       малка от исток до курамарьинский канал       черек       баксан без р черек       малка от курамарьинский канал до устье без р баксан       терек от впадение р малка до г моздок       терек от г моздок до впадение р сунжа       сунжа от исток до г грозный       сунжа от г грозный до впадение р аргун       сунжа от впадение р аргун до устье       терек от впадение р сунжа до карга линский гу       дельта ртерек       таблица  показатель водообеспеченность население бассейн р терек из подземный водный объект по субъект рф субъект рф население тысчело эксплуатационный запас подземный вода тыс мсут забор из подземный водный объект удельный водообесп ченность население лсутчел объем тыс мсут  от запа сова республика дагестан      республика ингушетия      кабардинобалкарский республь ка      республика северный осетия алания      чеченский республика      ставропольский край      все по бассейн"
    },
    {
        "level": 1,
        "title": "6. Оценка подверженности населения и хозяйственной",
        "start_page": 31,
        "end_page": 37,
        "subsections": [
            {
                "level": 2,
                "title": "6.1. Наводнения",
                "start_page": 32,
                "end_page": 35,
                "subsections": [],
                "text": "Наиболее подвержены  НВВ  в бассейне р.Терек население на территории Дагестана \n(80%), Северной Осетии- Алании (29.4 % ).\nПри прохождении  паводков редкой повторяемости  в бассейне р.Терек затапливается\nсвыше 120 тыс.га сельхозугодий – св.5 % общей площади с.х.угодий в бассейне.\nБезаварийный пропуск паводков, защита населения и жилого фонда, сохранность\nинженерных коммуникаций, сельскохозяйственных угодий и других объектов экономики от\nвредного воздействия вод,  особенно в низовьях реки Терек в пределах Чеченской Республики\nи Республики Дагестан остается одной из острейших проблем.\n6.1.  Наводнения\nВсе реки Кабардино-Балкарской Республики (Терек и притоки) – типичные горные ре-\nки с бурным порожистым течением (исключая равнинную часть). Весенне-летнее половодие\nпродолжается обычно с апреля по сентябрь. Питание рек в этот период происходит, в основ-\nном, водами, образующимися от таяния зимних запасов снега и ледников.\nОбщая протяженность зон паводкового воздействия на реках КБР по предваритель-\nным оценкам составляет 620 км, из них 130 км – в равнинной, 310 км – в предгорной и 180 км\n– в горной части республики. Одной из важных проблем является борьба с береговой  эрозией,\nкоторая более интенсивно происходит в равнинной и предгорной зонах, где русла сложены ал-\nлювиальными отложениями. Для предотвращения береговой эрозии необходимо возводить бе-\nрегозащитные сооружения и ежегодно проводить руслорегулирующие работы, обеспечивая\nбезаварийный пропуск воды, так как паводки и половодья наносят огромный ущерб сельскому\nхозяйству, лесам, населению и водохозяйственному комплексу.\n Водный режим рек  на территории Республика Северная Осетия – Алания  обуслов-\nлен наличием в его истоках и основных притоках ледников и вечных снегов. Таяние их вызы-\nвает высокое и продолжительное половодье в теплое время года – с конца апреля до конца\nсентября. Ливневые паводки накладываются на половодье.\nНаиболее крупные притоки реки Терек в республике – Сунжа, Камбилеевка- являют-\nся реками родникового питания, реки Гизельдон, Фиагдон, Ардон, Урух, Урсдон- в питании\nрек основную роль играют талые воды ледников и снегов, атмосферные осадки.\nБольшая часть населенных пунктов, производственных построек и пахотных земель\nрасположена на надпойменных террасах и  поймах рек, и  по этой причине уязвимы  для\nвредного воздействия вод. \nОсновными водотоками Республики Ингушетия являются реки Асса и Сунжа. Наи-\nбольший подъем уровня воды наблюдается летом, когда происходит таяние ледников. Выпа-\nдение обильных осадков в этот период приводит к резкому повышению уровня воды в реках и\nподтоплению местности.\nДля снижения негативного влияния паводковых вод выполняются работы по строи-\nтельсву защитных дамб и берегоукрепительных сооружений, расчистке и регулированию ру-\nсел рек.\n31\nПочти все реки ЧеченскойРеспублики  носят ярко выраженный горный характер и бе-\nрут начало на высоких гребнях хребтов из родников или ледников.\nВодный режим рек характеризуется резкими дождевыми паводками в летний период.\nВ горах во время сильных ливней даже маленькие речки и ручьи в течение короткого времени\nпревращаются в  грозные, бурные потоки, несущие вырванные с корнем деревья и пере-\nдвигающие огромные камни. Но после прекращения ливня вода в них так же быстро спадает.\nНаиболее высокие уровни и расходы воды в реках республики приходятся на теплую часть\nгода, когда тают снега, ледники и льют дожди. Зимой расход воды резко уменьшается, так как\nпитание рек поддерживается, главным образом, подземными водами.\n Особую опасность паводки представляют для населенных пунктов Надтеречного\nрайона, расположенных на правобережье р. Терек, в частности, с. Знаменское, с. Надтеречное,\nлевобережье р. Терек Щелковского района (ст. Червленно-Узловая, ст. Старощедринская, п.\nПарабоч). По р. Сунжа в зону затопления попадают г. Грозный, а также с. Брагуны Гудермес-\nского района,  ряд других населенных пунктов Чеченской Республики.\nДля защиты от наводнений в республике построены сооружения:\n- Первая и вторая линии защитного вала левого берега р. Терек протяженностью пер-\nвая – 20 км, вторая – 85 км от ст. Николаевская Наурского района до ст. Каргалиновская Щел-\nковского района; \n- Защитный вал правого берега р. Терек протяженностью 19 км от с. Комсомольское\nчерез Хангиш-Юрт до с. Азамат-Юрт Гудермесского района; \n-  Берегоукрепление  железобетонными  плитами  откосов  левого  берега  р.  Асса\nпротяженностью 4,4 км  в Сунженском районе.\nРежиму стока  р. Терек  на территории Республики Дагестан характеризуется полово-\nдьем в теплую часть года и устойчивой зимней меженью. На общий главный гидрограф по-\nловодья в теплый период часто накладываются пики кратковременных паводков, вызванных\nвыпадением летних ливней на водосборах.\nПо  Дагестану Терек протекает в обвалованном русле длиной 140 км от границы с Че-\nченской Республикой до устья. Река протекает в низких, легко размываемых берегах. Русло\nизвилистое, неустойчивое, шириной до 500 м. До ст. Каргалинской река протекает одним рус-\nлом. От ст. Каргалинской начинается обширная дельта шириной около 120 км, сильно заболо-\nченная и изобилующая мелкими озерами. \nЗона затопления и подтопления является низменной и отметки территорий населен-\nных пунктов во многом ниже отметок горизонта воды в период паводка и половодья \nПри прохождении паводков по р. Терек, из-за нерегулированности русла водохрани-\nлищами, единственной возможностью срезки пиков является отбор воды по магистральным\nоросительным каналам. Одним из таких каналов является Терско-Кумский канал с головным\nводозаборным сооружением на Павлодольском гидроузле с проектной пропускной способно-\nстью 100 м3/с.\nУщербы от паводков в бассейне р. Терек можно разделить зонально применительно к\nгидрографии руслообразования реки и рельефу бассейна.\n32\nПервая группа  ущербов затрагивает зону верхнего течения реки и ее притоков и око-\nло 50% средней предгорной части - здесь русло врезано в материк и основное бедствие при-\nходится в 90% случаев на производственные объекты промышленности, коммунальное хозяй-\nство городов и населенных пунктов, а также объекты гражданских строений и их инфраструк-\nтуры,  находящиеся  в  береговой  полосе  и  границах  прохождения  паводков.  Здесь  менее\nзатрагиваются объекты и земли сельскохозяйственного назначения.\nВторая  группа ущербов относится к зоне оставшихся 50% средней предгорной части\nи нижнего течения реки Терек – здесь русло реки в основном приподнято над средними отмет-\nками прилегающей равнины и основная угроза от разливов при паводках приходится на\nсельскохозяйственные угодья, населенные пункты и их инфраструктуру. \nРасчетные показатели  вероятностных ущербов при прохождении паводков редкой по-\nвторяемоти (ВП 1% и ВП 5%) по населенным пунктам и объектам экономики в бассейне\nр.Терек приведены в таблице 6.2. Данные по ущербам приведены по проработкам ФЦП \"Про-\nтивопаводковые мероприятия на территории Российской Федерации\" (ЗАО ПО \"Совинтер-\nвод\", АО \"Севкагипроводхоз\" 1994 г.).\nВероятностные ущербы от паводков  вероятностью превышения 1 и 5 % по населенным\nпунктам и объектам экономики в бассейне р. Терек  составляют в ценах 1991 г. соответственно\n2198 и 1998 млн. руб. \nВ ценах 2011 года эти ущербы будут составлять 126165 и 114685 млн. руб. (индекс-\nдефлятор по отношению к 1991 г. составляет 57,4 ( письмо Минэкономразвития \"О разработке\nпрогнозов социально-экономического развития РФ на 2011 г. и на 2012, 2013 годы\" от 8 июня\n2010 г. №9377-АК/Д03).\nИх субъектов РФ наибольший ущерб приходится на Республику Дагестан (35.3 %\nобщего ущерба по бассейну), Кабардино-Балкарскую Республику (27.7 %), Республику Ингу-\nшетия (15.1 %).\nВ структуре ущерба от наводнений наибольшая часть (75 %)  приходится на населен-\nные пункты, где подвержены разрушениям жилые дома, дороги и коммуникации,  другие\nобъекты хозяйственной инфраструктуры поселений. До 17% общего ущерба приходится на\nсельское и рыбное хозяйство.\nСреднемноголетние  показатели прямых ущербов   от затоплений  в базисных ценах\n2000 года в бассейне р.Терек-3.64 млрд. руб, что составляет в ценах 2011 года -12.74 млрд.руб-\nлей. На долю  участка р.Терек в среднем и нижнем течении  (ниже г.Моздок) приходится  при-\nмерно 50% общего совокупного ущерба.\n33\nТаблица 6.2\nПоказатели  вероятностных ущербов от  наводнений в бассейне р.Терек при прохождении паводков  ВП 1% и 5% \nпо населенным пунктам и объектам экономики\n \n \nНаименование\nВсего, в бассейне\nРД\nРИ\nКБР\nРСО-А\nЧР\nСтавр. край\n1%\n5%\n1%\n5%\n1%\n5%\n1%\n5%\n1%\n5%\n1%\n5%\n1%\n5%\n1\nПлощадь затоплений, тыс.га\n131.4\n114\n68\n60.5\n3.5\n2.8\n13.7\n12.7\n9.6\n8.3\n32.1\n26.5\n4.5\n3.2\n2\nУщербы от затоплений, млн.руб \n(цены 1991 г.)\n2198\n1998\n775\n705\n330\n301\n607\n553\n305\n276\n171\n156\n10\n7\n2.1\nНаселенные пункты\n1658\n1513\n470\n428\n278\n256\n512\n466\n252\n229\n140\n129\n6\n5\n2.2\nСельскохозяйственные объекты \nи с/х угодья\n217\n197\n75\n68\n33\n30\n60\n55\n30\n27\n17\n16\n2\n1\n2.3\nПромводоснабжение\n65\n57\n20\n18\n10\n8\n20\n18\n10\n9\n5\n4\n2.4\nС/х водоснабжение\n48\n40\n9\n7\n15\n14\n13\n11\n9\n7\n2\n1\n2.5\nРыбное хозяйство\n150\n136\n150\n136\n2.6\nКроме того, недопол.\nпродукции\n60\n55\n60\n55\nВсего ущербы\nв бассейне  в ценах 2011 г.\n126165\n114685\n44485\n40467\n18942\n17277\n34842\n31742\n17507\n15842\n9815\n8954\n574\n402\n% \n100\n100\n35.3\n35.3\n15.0\n15.1\n27.6\n27.7\n13.9\n13.8\n7.8\n7.8\n0.5\n0.4\n34\n",
                "preprocessed_text": "наиболее подверженный НВВ в бассейн ртерек население на территория дагестан  северный осетия алания    при прохождение паводок редкий повторяемость в бассейн ртерек затапливаться свыше  тысг сельхозугодие  св  общий площадь схугодие в бассейн безаварийный пропуск паводок защита население и жилой фонд сохранность инженерный коммуникация сельскохозяйственный угодье и другой объект экономика от вредный воздействие вода особенно в низовье река терек в предел чеченский республика и республика дагестан оставаться один из острый проблема  наводнение весь река кабардинобалкарский республика терек и приток  типичный горный ре ки с бурный порожистый течение исключая равнинный часть весеннелетный половодие продолжаться обычно с апрель по сентябрь питание река в этот период происходить в основа ном вод образовываться от таяние зимний запас снег и ледник общий протяженность зона паводковый воздействие на река КБР по предваритель ным оценка составлять  км из они  км  в равнинный  км  в предгорный и  км  в горный часть республика один из важный проблема являться борьба с береговой эрозия который более интенсивно происходить в равнинный и предгорный зона где русло слагать алый лювиальный отложение для предотвращение береговой эрозия необходимо возводить бе регозащитный сооружение и ежегодно проводить руслорегулирующий работа обеспечивать безаварийный пропуск вода так как паводок и половодье наносить огромный ущерб сельский хозяйство лес население и водохозяйственный комплекс водный режим река на территория республика северный осетия  алания обуслов лен наличие в его исток и основной приток ледник и вечный снег таяние их выз вает высокий и продолжительный половодье в теплый время год  с конец апрель до конец сентябрь ливневый паводок накладываться на половодье наиболее крупный приток река терек в республика  сунжа камбилеевка являть ся река родниковый питание река гизельдон фиагдон ардон урух урсдон в питание река основной роль играть талый вода ледник и снег атмосферный осадки больший часть населенный пункт производственный постройка и пахотный земля располагать на надпойменный терраса и пойма река и по этот причина уязвимый для вредный воздействие вода основной водоток республика ингушетия являться река асс и сунжа ная больший подъем уровень вода наблюдаться лето когда происходить таяние ледник вып дение обильный осадки в этот период приводить к резкий повышение уровень вода в река и подтопление местность для снижение негативный влияние паводковый вода выполняться работа по строй тельсва защитный дамба и берегоукрепительный сооружение расчистка и регулирование ру садиться река  почти весь река чеченскойреспублика носить ярко выраженный горный характер и бе рута начало на высокий гребень хребет из родник или ледник водный режим река характеризоваться резкий дождевой паводок в летний период в гора во время сильный ливень даже маленький речка и ручей в течение короткий время превращаться в грозный бурный поток нести вырывать с корень дерево и перо двигать огромный камень но после прекращение ливень вода в они так же быстро спадать наиболее высокий уровень и расход вода в река республика приходиться на теплый часть год когда таять снег ледник и лить дождь зима расход вода резко уменьшаться так как питание река поддерживаться главный образ подземный вод особый опасность паводок представлять для населенный пункт надтеречный район располагать на правобережье р терек в частность с знаменское с надтеречный левобережье р терек щелковский район ст червленноузловой ст старощедринская п парабоч по р сунжа в зона затопление попадать г грозный а также с брагун гудермес ского район ряд другой населенный пункт чеченский республика для защита от наводнение в республика построить сооружение  первый и второй линия защитный вал левый берег р терек протяженность переть вая   км второй   км от ст николаевский наурский район до ст каргалиновская щел ковский район  защитный вал правый берег р терек протяженность  км от с комсомольский через хангишюрт до с азаматюрт гудермесский район  берегоукрепление железобетонный плита откос левый берег р асс протяженность  км в сунженский район режим сток р терек на территория республика дагестан характеризоваться половый дьем в теплый часть год и устойчивый зимний межень на общий главный гидрограф по ловодье в теплый период часто накладываться пика кратковременный паводок вызывать выпадение летний ливень на водосбор по дагестан терек протекать в обваловать русло длина  км от граница с че ченский республика до устье река протекать в низкий легко размывать берег русло извилистый неустойчивый ширина до  м до ст каргалинский река протекать один русый лом от ст каргалинский начинаться обширный дельта ширина около  км сильно заболо ченный и изобиловать мелкий озеро зона затопление и подтопление являться низменный и отметка территория населять ных пункт во многое низко отметка горизонт вода в период паводок и половодье при прохождение паводок по р терек изза нерегулированность русло водохранять лище единственный возможность срезок пик являться отбор вода по магистральный оросительный канал один из такой канал являться терскокумский канал с головной водозаборный сооружение на павлодольский гидроузел с проектный пропускной способный стье  мс ущерб от паводок в бассейн р терек можно разделять зональный применительно к гидрография руслообразование река и рельеф бассейн  первый группа ущерб затрагивать зона верхний течение река и ее приток и око ло  средний предгорный часть  здесь русло врезать в материк и основной бедствие при ходиться в  случай на производственный объект промышленность коммунальный хозяй ство город и населенный пункт а также объект гражданский строение и их инфраструк тур находиться в береговой полоса и граница прохождение паводок здесь менее затрагиваться объект и земля сельскохозяйственный назначение второй группа ущерб относиться к зона оставаться  средний предгорный часть и нижний течение река терек  здесь русло река в основное приподымать над средний отмет ками прилегать равнина и основной угроза от разлив при паводок приходиться на сельскохозяйственный угодье населенный пункт и их инфраструктура расчетный показатель вероятностный ущерб при прохождение паводок редкий по вторяемоти ВП  и ВП  по населенный пункт и объект экономика в бассейн ртерек приводить в таблица  данные по ущерб приводить по проработка ФЦП про тивопаводковый мероприятие на территория российский федерация зао по совинтер вода ао севкагипроводхоз  г вероятностный ущерб от паводок вероятность превышение  и   по населенный пункт и объект экономика в бассейн р терек составлять в цена  г соответственно  и  млн руб в цена  год этот ущерб быть составлять  и  млн руб индекс дефлятор по отношение к  г составлять   письмо минэкономразвития о разработка прогноз социальноэкономический развитие рф на  г и на   год от  июнь  г акд их субъект рф большой ущерб приходиться на республика дагестан   общий ущерб по бассейн кабардинобалкарский республика   республика инга шетия   в структура ущерб от наводнение большой часть   приходиться на населять ные пункт где подверженный разрушение жилой дом дорога и коммуникация другой объект хозяйственный инфраструктура поселение до  общий ущерб приходиться на сельский и рыбный хозяйство среднемноголетний показатель прямой ущерб от затопление в базисный цена  год в бассейн ртерек млрд руб что составлять в цена  год  млрдруб лить на доля участок ртерек в средний и нижний течение ниже гмоздок приходиться при мерно  общий совокупный ущерб  таблица  показатель вероятностный ущерб от наводнение в бассейн ртерек при прохождение паводок ВП  и  по населенный пункт и объект экономика наименование все в бассейн РД РИ КБР рсоа чр ставр край                площадь затопление тысг                ущерб от затопление млнруб цена  г                населенный пункт                сельскохозяйственный объект и сх угодье                промводоснабжение              Сх водоснабжение              рыбный хозяйство      кроме то недопол продукция     всего ущерб в бассейн в цена  г"
            },
            {
                "level": 2,
                "title": "6.2. Водная и ветровая эрозия, сели, русловые процессы",
                "start_page": 36,
                "end_page": 37,
                "subsections": [],
                "text": "6.2. Водная и ветровая эрозия, сели, русловые процессы\nТерритория  бассейна р. Терек  подвержена водной и ветровой эрозии. Интенсив-\nность водной эрозии контролируется интенсивностью летне-весенних ливневых осадков; кру-\nтизной, формой, длиной и экспозицией склонов; физическими свойствами почв (их водопро-\nницаемостью, структурой, механическим составом); литологией почвообразующих пород.\nИнтенсивность эрозионных процессов больше на пахотных землях и меньше на \nестественных склонах. \nСельскохозяйственное использование земель, набор культур и агротехника во многом \nопределяет развитие эрозии и дефляции. \nОвражные образования в бассейне Терека отличаются по морфологии и активности раз-\nвития. Выделяют овраги равнинного, полугорного и горного типа. Овраги равнинного типа \nобычно врезаны в толщу рыхлых пород, имеют значительный водосбор и активно про-\nдвигающийся в сторону водораздела вершинный уступ. Полугорные овраги расположены в \nднищах небольших по площади водосбора ложбин, прорезающих крутые коренные склоны круп-\nных долин.\nВ степной равнинной части бассейна Терека эрозия, вызываемая талыми и дождевыми \nводами, практически отсутствует вследствие очень малых уклонов земной поверхности. Здесь \nосновной фактор разрушения почвенного покрова — ветер. \nНа территории   Республики Северная Осетия-Алания  процессам эрозии почв под-\nвержены 66 тыс. га земель, на территории Кабардино-Балкарской Республики  более 600 тыс. \nга деградировано, из них 57 тыс. га  затронуты опустыниванием.\nБольшую опасность для населения и хозяйства в горной и предгорной части бассейна \nТерек представляют сели.  Зона высокой селевой активности занимает наиболее высокогор-\nную часть часть бассейна. Здесь сели в основном обусловлены эволюцией ледников. На восто-\nке бассейна и на высотах 3600-3000 м они обусловлены интенсивными дождями. При высотах \nместности ниже 1000 м существует лишь потенциальная селевая активность.\nНаибольшую угрозу безопасности населения создают сели гляциального происхожде-\nния. В частности, они создают угрозу для районов г.Тырныауз, расположенных на обширном \nконусе выноса р. Герхожансу, наиболее селеопасного притока р. Баксан.\n Интенсивность и направленность русловых процессов в бассейне Терека во многом\nопределены составом русловых отложений. Они формируются вследствие эрозионных процес-\nсов, обвалов, осыпей, оползней. Высока генетическая роль селей. Селевые выносы формируют\nсостав русловых отложений в диапазоне крупностей частиц от валунов и глыб до алевритов и\nпелитов. Валунно-галечные отложения рек характерны лишь для горной и полугорной частей\nбассейна. В русловых отложениях Терека валуны крупнее 1,7-1,8 м в диаметре редко встре-\nчаются ниже 60 км от истока реки. Валуны крупностью до 0,6 м представлены на участке рус-\nла выше 70 км от истока. До 90 км в составе отложений встречаются валуны крупностью 0,3\nм. В районе устья Малки находится нижняя граница области распространения мелких валунов.\nВ предгорной части на Кабардинской и Северо-Осетинской равнине появляется пойма с\nгалечным основанием и мощной (до 1 м) суглинистой верхней частью, русло становится полу-\n35\nгорным с системой сложно-сопряженных разветвлений. Высотное положение русла и поймы\nздесь постоянно повышается. Этот процесс совершается импульсами. Оно изменяется наиболее\nинтенсивно после схода крупного селя, когда все формы руслового рельефа насыщаются ва-\nлунно-галечными наносами и увеличиваются в размерах. В периоды малой селевой активности\nморфология русла приходит к бытовому состоянию, однако отметки дна и поймы несколько\nвозрастают по сравнению с доселевым периодом. \nПроцессы эрозии имеют место одновременно на всем протяжении реки. Однако ин-\nтенсивность этих процессов на различных участках неодинакова. В верхнем участке бассейна,\nгде скорости течения значительны, эрозия преобладает над аккумуляцией и русло реки по-\nстепенно углубляется. При этом размыв русла в глубину преобладает над размывом в плане.\nЭто объясняется еще и тем что берега сложены трудноразмываемыми тяжелыми суглинками и\nглинами.\nВерхний участок бассейна р. Терек (до устья Малки) характеризуется перекатно-плес-\nсовыми типами русловых процессов. В соответствии с типами русловых процессов наблю-\nдаются взаимосвязанные планово-высотные деформации русла, характерные для предгорных\nи горных участков рек. Плановые деформации заключаются в блуждании русла по галечному\nдну и переработке долины. Значительным размывом подвергается правый берег реки.\nВ среднее течение (устье  Малки-устье Сунжи)  – Терек протекает в широком русле,\nимеющем почти повсеместно обрывистые берега высотой 1,5 до 3,0 м по отношению к межен-\nному уровню воды. Ширина поймы на этом участке  1.5  3 км. Прибрежная часть поймы зале-\nсена. Берега реки на этом участке неустойчивы и  размываются в паводковый период, особен-\nно на крутых излучинах. На этом участке  образуются  при прохождении паводков образуются\nи размываются острова, отмели и косы.\n Нижнее течение р. Терек характеризуется небольшими уклонами и значительной\nшириной русла. На этом участке до Каргалинского гидроузла р. Терек течет в русле с круп-\nными поворотами легко размываемыми берегами и подвижным дном. Ниже Каргалинского уз-\nла начинается дельта Терека.\nБольшое влияние  на вертикальные  русловые переформирования на этом участке \nимеет  сток наносов.\n36\n",
                "preprocessed_text": "водный и ветровой эрозия садиться русловой процесс территория бассейн р терек подверженный водный и ветровой эрозия интенсив ность водный эрозия контролироваться интенсивность летневесенний ливневый осадки кру тизна форма длина и экспозиция склон физический свойство почва они водопро ницаемость структура механический состав литология почвообразующий порода интенсивность эрозионный процесс много на пахотный земля и мало на естественный склон сельскохозяйственный использование земля набор культура и агротехника во многое определять развитие эрозия и дефляция овражный образование в бассейн терек отличаться по морфология и активность раз вития выделять овраг равнинный полугорный и горный тип овраг равнинный тип обычно врезать в толща рыхлый порода иметь значительный водосбор и активно про двигаться в сторона водораздел вершинный уступ полугорный овраг располагать в днище небольшой по площадь водосбор ложбина прорезать крутой коренной склон крупа ных долина в степной равнинный часть бассейн терек эрозия вызывать талый и дождевой вод практически отсутствовать вследствие очень малый уклон земной поверхность здесь основной фактор разрушение почвенный покров  ветер на территория республика северный осетияалания процесс эрозия почва под вердить  тыс га земля на территория кабардинобалкарский республика более  тыс га деградировать из они  тыс га затрагивать опустынивание большой опасность для население и хозяйство в горный и предгорный часть бассейн терек представлять садиться зона высокий селевый активность занимать наиболее высокогор ную часть часть бассейн здесь садиться в основной обусловливать эволюция ледник на востый ке бассейн и на высота  м они обусловливать интенсивный дождь при высота местность ниже  м существовать лишь потенциальный селевый активность большой угроза безопасность население создавать садиться гляциальный происхождь ния в частность они создавать угроза для район гтырныауз располагать на обширный конус вынос р герхожанс наиболее селеопасный приток р баксан интенсивность и направленность русловой процесс в бассейн терек во многое определять состав русловой отложение они формироваться вследствие эрозионный процес сова обвал осыпь оползень высокий генетический роль сель селевый вынос формировать состав русловой отложение в диапазон крупность частица от валун и глыба до алеврит и пелит валунногалечный отложение река характерный лишь для горный и полугорный часть бассейн в русловой отложение терек валун крупный  м в диаметр редко встра чаяться низко  км от исток река валун крупность до  м представлять на участок русый ла высоко  км от исток до  км в состав отложение встречаться валун крупность  м в район устье малка находиться нижний граница область распространение мелкий валун в предгорный часть на кабардинский и североосетинский равнина появляться пойма с галечный основание и мощный до  м суглинистый верхний часть русло становиться пол  горный с система сложносопряженный разветвление высотный положение русло и пойма здесь постоянно повышаться этот процесс совершаться импульс оно изменяться наиболее интенсивно после сход крупный сель когда весь форма русловой рельеф насыщаться ва лунногалечный нанос и увеличиваться в размер в период малый селевый активность морфология русло приходить к бытовой состояние однако отметка дно и пойма несколько возрастать по сравнение с доселевой период процесс эрозия иметь место одновременно на все протяжение река однако ин тенсивность этот процесс на различный участок неодинаковый в верхний участок бассейн где скорость течение значительный эрозия преобладать над аккумуляция и русло река по степенно углубляться при это размыв русло в глубина преобладать над размыв в план это объясняться еще и то что берег слагать трудноразмывать тяжелый суглинок и глина верхний участок бассейн р терек до устье малка характеризоваться перекатноплес совый тип русловой процесс в соответствие с тип русловой процесс набля даваться взаимосвязанный планововысотный деформация русло характерный для предгорный и горный участок река плановый деформация заключаться в блуждание русло по галечный дно и переработка долина значительный размыв подвергаться правый берег река в средний течение устье малкиустье сунжа  терек протекать в широкий русло иметь почти повсеместно обрывистый берег высота  до  м по отношение к межать ном уровень вода ширина пойма на этот участок   км прибрежный часть пойма зал сено берег река на этот участок неустойчивый и размываться в паводковый период особенный но на крутой излучина на этот участок образовываться при прохождение паводок образовываться и размываться остров отмель и коса нижний течение р терек характеризоваться небольшой уклон и значительный ширина русло на этот участок до каргалинское гидроузел р терек течь в русло с крупа нымь поворот легко размывать берег и подвижный дно ниже каргалинское узы ла начинаться дельта терек большой влияние на вертикальный русловый переформирование на этот участок иметь сток нанос"
            }
        ]
    },
    {
        "level": 1,
        "title": "7. Интегральная оценка экологического состояния речного бассейна и ключевые проблемы речного бассейна",
        "start_page": 38,
        "end_page": 40,
        "subsections": [],
        "text": "7. Интегральная оценка экологического состояния речного бассейна и \nключевые проблемы речного бассейна\nИспользование и охрана водных объектов в бассейне р.Терек  характеризуется целым\nрядом водохозяйственных проблем: \n– неудовлетворительное состояние гидротехнических сооружений; \n– сбросы неочищенных и недостаточно-очищенных сточных вод;\n– неудовлетворительное состояние водоохранных зон и водосборных площадей;\n– невыполнение водопользователями условий водопользования;\n– недостаточность существующей государственной сети мониторинга;\n– отсутствие очистных сооружений в ряде городов и населенных пунктов региона, неу-\nдовлетворительное состояние действующих очистных сооружений;\n– отсутствие локальных очистных сооружений;\n– отсутствие ливневых канализаций;\n– недостаточное финансирование водохозяйственных и водоохранных мероприятий. \nПриоритетными  мероприятиями  в  целях  оздоровления  водных  ресурсов  региона,\nснижения вредного воздействия вод являются:\n– выполнение водопользователями условий договоров и решений на пользование вод-\nными объектами;\n– ремонт, модернизация, реконструкция и строительство водохозяйственных систем и\nсооружений, обеспечивающих сохранение и прирост водных ресурсов;\n– ремонт, строительство, расширение технического уровня и надежности функциониро-\nвания систем водоснабжения и водоотведения городов и населенных пунктов с обеспечением\nподачи  населению  питьевой  воды,  отвечающей  санитарно-гигиеническим  требованиям  и\nнормативной очистки сточных вод; решение проблемы очистки ливневых стоков;\n–  соблюдение  режима  хозяйственной  деятельности  в  водоохранных  зонах  водных\nобъектов;\n– проведение противоэрозионных работ, увеличение посадки зеленых насаждений;\n– строительство на промышленных предприятиях систем повторного и оборотного\nводоснабжения, локальных очистных сооружений, а также внедрение водосберегающих тех-\nнологий;\n– обеспечение безопасности гидротехнических сооружений; выполнение собственни-\nками ГТС установленных требований к безопасности этих сооружений с проведением их ре-\nконструкции, своевременного ремонта и надлежащей эксплуатации;\n– выработка единой государственной политики в области борьбы с наводнениями, при-\nнятия соответствующих нормативных правовых актов, определения задач и ответственности\nвсех уровней государственной власти, создания системы бесперебойного финансирования\nпротивопаводковых мероприятий;\n– разработка и выполнение Программы по охране малых рек; \n37\n– разработка нормативов качества вод и донных отложений, установленных с учетом\nприродных особенностей водных объектов, а также геохимических провинций и геохимиче-\nских аномалий;\n– повышение ответственности за негативное воздействие на окружающую среду;\n– экологическое воспитание населения в традициях бережного отношения к водным \nОбщая оценка экологического состояния и ключевые проблемы водохозяйственного \nкомплекса в бассейне р.Терек сведены в таблице 7.1\nТаблица 7.1 \nОсновные показатели состояния водохохяйственного комплекса в  бассейне р. Терек\n№\nп/п\nПроблема\nПараметр\nПоказатель\n1\n2\n3\n4\n1.\nНедостаток воды для питьевого и хозяйственно-\nбытового водоснабжения в маловодные годы, \nпокрываемый сработкой многолетней состав-\nляющей полезного объема водохранилищ\nКоличество,\nмлн. м3/год\n-\n2.\nВодозаборы, не имеющие необходимого \nкомплекса сооружений водоподготовки\nМощность,\nмлн. м3/год\n-\n3.\nПитьевая вода, не прошедшая достаточную \nводоподготовку\nКоличество,\nмлн. м3/год\n-\n% от общего количества питьевой воды\n-\n4.\nКачество поверхностных вод (по ИЗВ)\nкласс\n«умеренно-загряз-\nненная»-\"грязная\"\nпоказатель ИЗВ\n1.58-5.95\n5.\nОчистные сооружения, не обеспечивающие \nнормативную очистку сточных вод\nМощность,\nмлн. м3/год\n34.86\n6.\nНедостаточно очищенные воды, сбрасываемые \nв водные объекты\nОбъем, млн.\nм3/год\n113.73\n% от общего количества сбросных  вод\n72.9\n7.\nСточные воды, сбрасываемые в водные объекты\nбез очистки\nОбъем, млн.\nм3/год\n9.74\n% от общего количества загряненных сточных \nвод\n6.2\n8.\nИзнос сетей и сооружений водопровода и кана-\nлизации\nсвыше  80%\n%\n40\n50-80 %\n%\n40\n9.\nВодопроводные и канализационные сети, требу-\nющие замены\nПротяжен-\nность, тыс.\nкм\n10.\nПредаварийные дамбы накопителей отходов\nКоличество,\nшт.\n1\n% от общего количества дамб накопителей от-\nходов\n50\n38\nПродолжение табл.7.1\n11.\nОчаги загрязнений подземных вод\nКоличество\n19\n12.\nАварийные  и предаварийные гидротехнические\nсооружения, не имеющие деклараций безопас-\nности\nКоличество,\nшт.\n12\n% от общего количества сооружений, подлежа-\nщих декларированию безопасности\n66.7\n13.\nГидротехнические сооружения, требующие \nвосстановления и кап. ремонта\nКоличество,\nшт.\n223\n% от общего количества \n52.1\n14.\nПлощадь территорий, подверженных НВВ\n тыс. км2\n12.28\n15.\nНаселенные пункты, находящиеся на паводко-\nопасных территориях\nКоличество,\nед.\n53\n16.\nНаселение, проживающее на паводкоопасных \nтерриториях\n тыс. чел.\n588.3\n17.\nПлощадь сельхозугодий, находящиеся на павод-\nкоопасных территориях\n тыс. га\n135.9\n18.\n Протяженность    береговых  участков  с разру-\nшениями  при прохождении паводков\n км\n363.6\n19\n Вероятностный ущерб от наводнений  при \nпрохождении паводков редкой повторяемости:\nВП 1%\nВП 5%\nмлрд.руб\n--\"--\n126.9\n114.6\n39\n",
        "preprocessed_text": "интегральный оценка экологический состояние речной бассейн и ключевой проблема речной бассейн использование и охрана водный объект в бассейн ртерек характеризоваться целый ряд водохозяйственный проблема  неудовлетворительный состояние гидротехнический сооружение  сброс неочищенный и недостаточноочищенный сточный вода  неудовлетворительный состояние водоохранный зона и водосборный площадь  невыполнение водопользователь условие водопользование  недостаточность существовать государственный сеть мониторинг  отсутствие очистный сооружение в ряд город и населенный пункт регион неу довлетворительный состояние действующий очистной сооружение  отсутствие локальный очистный сооружение  отсутствие ливневый канализация  недостаточный финансирование водохозяйственный и водоохранный мероприятие приоритетный мероприятие в цель оздоровление водный ресурс регион снижение вредный воздействие вода являться  выполнение водопользователь условие договор и решение на пользование вода нымь объект  ремонт модернизация реконструкция и строительство водохозяйственный система и сооружение обеспечивать сохранение и прирост водный ресурс  ремонт строительство расширение технический уровень и надежность функциониро вания система водоснабжение и водоотведение город и населенный пункт с обеспечение подача население питьевой вода отвечать санитарногигиенический требование и нормативный очистка сточный вода решение проблема очистка ливневый сток  соблюдение режим хозяйственный деятельность в водоохранный зона водный объект  проведение противоэрозионный работа увеличение посадка зеленый насаждение  строительство на промышленный предприятие система повторный и оборотный водоснабжение локальный очистный сооружение а также внедрение водосберегающий тот нология  обеспечение безопасность гидротехнический сооружение выполнение собственни ками ГТС установленный требование к безопасность этот сооружение с проведение их ре конструкция своевременный ремонт и надлежащий эксплуатация  выработка единый государственный политика в область борьба с наводнение при нятие соответствующий нормативный правовой акт определение задача и ответственность весь уровень государственный власть создание система бесперебойный финансирование противопаводковый мероприятие  разработка и выполнение программа по охрана малый река   разработка норматив качество вода и донный отложение установленный с учет природный особенность водный объект а также геохимический провинция и геохимич ские аномалия  повышение ответственность за негативный воздействие на окружающий среда  экологический воспитание население в традиция бережный отношение к водный общий оценка экологический состояние и ключевой проблема водохозяйственный комплекс в бассейн ртерек сводить в таблица  таблица  основной показатель состояние водохохяйственный комплекс в бассейн р терек  пп проблема параметр показатель      недостаток вода для питьевой и хозяйственный бытовой водоснабжение в маловодный год покрывать сработка многолетний состав ляющая полезный объем водохранилище количество млн мгоды   водозабор не иметь необходимый комплекс сооружение водоподготовка мощность млн мгоды   питьевой вода не проходить достаточный водоподготовка количество млн мгоды   от общий количество питьевой вода   качество поверхностный вода по изва класс умереннозагрязнуть неннаягрязный показатель изва   очистный сооружение не обеспечивать нормативный очистка сточный вода мощность млн мгоды   недостаточно очищать вода сбрасывать в водный объект объем млн мгоды   от общий количество сбросной вода   сточный вода сбрасывать в водный объект без очистка объем млн мгоды   от общий количество загрянить сточный вода   износ сеть и сооружение водопровод и кан лизация свыше         водопроводный и канализационный сеть треба ющие замена протяжный ность тыс км  предаварийный дамба накопитель отходы количество шт   от общий количество дамба накопитель от ход   продолжение табла  очаг загрязнение подземный вода количество   аварийный и предаварийный гидротехнический сооружение не иметь декларация безопас ность количество шт   от общий количество сооружение подлежать щих декларирование безопасность   гидротехнический сооружение требовать восстановление и кап ремонт количество шт   от общий количество   площадь территория подверженный НВВ тыс км   населенный пункт находиться на паводко опасный территория количество ед   население проживать на паводкоопасный территория тыс чело   площадь сельхозугодие находиться на павод коопасный территория тыс га   протяженность береговой участок с разра шение при прохождение паводок км   вероятностный ущерб от наводнение при прохождение паводок редкий повторяемость ВП  ВП  млрдруб"
    },
    {
        "level": 1,
        "title": "ЗАКЛЮЧЕНИЕ",
        "start_page": 41,
        "end_page": 42,
        "subsections": [],
        "text": "  ЗАКЛЮЧЕНИЕ\nВодные ресурсы бассейна р. Терек играют ключевую роль в экономике субъектов Рос-\nсийской Федерации и интенсивно используются для орошения и обводнения сельскохозяй-\nственных земель, рыбного хозяйства, хозяйственно-питьевого и промышленно водоснабже-\nния, гидроэнергетики. Основным водопользователем является сельское хозяйство, которое\nпотребляет до 70% воды от общего водозабора. Крупными потребителями являются также\nрыбное, жилищно-коммунальное хозяйство и гидроэнергетика.\nПо степени хозяйственного и экологического воздействия данный регион, имеющий\nбольшое промышленно-хозяйственное, лечебно-оздоровительное и рекреационное значение,\nотносится к числу наиболее напряженных.\n Качество воды в р. Терек характеризуется в диапазоне от «умеренно загрязненная» до \n«очень грязная». Характерными загрязняющими веществами являются нефтепродукты, орга-\nнические вещества, металлы. Загрязнение реки связано с антропогенной деятельностью \nводопользователей, наличием неорганизованных сбросов, поверхностными смывами с загряз-\nненной территории.\nОсновные источники загрязнения: предприятия по производству спирта на территории\nКабардино-Балкарской и Северо-Осетинской Республик; загрязненные водосборные площади\nна территории Чеченской Республики; Тырныаузский горно-обогатительный комбинат в Ка-\nбардино-Балкарской Республике; предприятия жилищно-коммунального хозяйства, притоки\nКамбилеевка, Собачья Балка, Баксан, Малка, испытывающие высокое антропогенное воздей-\nствие и т.д.\nПроблемными участками р. Терек являются створы наблюдения ниже городов Влади-\nкавказ и Беслан, на границе Республики Северная Осетия-Алания и Кабардино-Балкарская \nРеспублики (с. Плановское). Характерными загрязняюшими веществами являются неф-\nтепродукты, биогеные и органические вещества, металлы. \n            В последние годы экологическая обстановка в бассейне р. Терек несколько стабилизи-\nровалась в результате проведения ряда мероприятий:\n- ужесточение контроля природоохранными органами за процессами образования, ис-\nпользования и т.д. отходов спиртопроизводящих предприятий, что позволило значительно со-\nкратить случаи сбросов от этих предприятий  производственных  стоков в сети канализации г. \nг.  Владикавказа, Беслана  РСО-А и ООО «Моя столица» г. Прохладный-КБР ;\n- строительство промливневой канализации и оборотной системы водоснабжения в \nэлектроцехе  ОАО «Электроцинк»:\n- прекращения сброса хозфекальных стоков из коллектора п. Спутник в р. Собачья бал-\nка и  ликвидация несанкционированных врезок в коллекторы ОАО «Победит» и  ОАО «Элект-\nроцинк» и др.\n- сокращения сбросов канализационных вод в водные объекты  на территории Че-\nченской Республики и Республики Ингушетия без очистки;\n- ликвидация несанкционированных свалок ТБО и др.\n40\n- снижение объемов  переработке нефти кустарным способом на территории Чеченской \nРеспублики и др.\n. Реки бассейна Терек имеют ряд особенностей, влияющих на масштабы катастрофи-\nческих  наводнений:  большая  продолжительность  летних  паводков,  накладывающихся  на\nпроцессы таяния снега и льда; большие уклоны русел рек и соответственно большие скорости\nнарастания уровней воды; естественный сток; плотная застройка пойм; большое количество\nоросительных каналов и упрощенных защитных дамб, редкая сеть наблюдений за стоком. Для\nмногих бассейнов рек характерно увеличение водности в последние десятилетия, вызванное\nповышением температуры воздуха и увеличением количества осадков. Соответственно увели-\nчилась интенсивность эрозионных процессов, возрос сток наносов рек, увеличились абсолют-\nные  отметки  дна,  в  этих  условиях  прорыв  прирусловых  валов  приводит  к  затоплению\nокружающей местности. На большей части бассейна р. Терек наводнения наблюдаются в ве-\nсенне-летний период во время прохождения половодья, вызванного таянием снега и льда.\n Основные водохозяйственные проблемы в бассейне р. Терек:\n– неудовлетворительное состояние гидротехнических сооружений; \n– сбросы неочищенных и недостаточно-очищенных сточных вод;\n– неудовлетворительное состояние водоохранных зон и водосборных площадей;\n– невыполнение водопользователями условий водопользования;\n– недостаточность существующей государственной сети мониторинга;\n– отсутствие очистных сооружений в ряде городов и населенных пунктов региона, неу-\nдовлетворительное состояние действующих очистных сооружений;\n– отсутствие локальных очистных сооружений;\n– отсутствие ливневых канализаций;\n– недостаточное финансирование водохозяйственных и водоохранных мероприятий. \nПриоритетными  мероприятиями  в  целях  оздоровления  водных  ресурсов  региона,\nснижения вредного воздействия вод являются:\n– выполнение водопользователями условий договоров и решений на пользование вод-\nными объектами;\n– ремонт, модернизация, реконструкция и строительство водохозяйственных систем и\nсооружений, обеспечивающих сохранение и прирост водных ресурсов;\n– ремонт, строительство, расширение технического уровня и надежности функциониро-\nвания систем водоснабжения и водоотведения городов и населенных пунктов с обеспечением\nподачи  населению  питьевой  воды,  отвечающей  санитарно-гигиеническим  требованиям  и\nнормативной очистки сточных вод; решение проблемы очистки ливневых стоков;\n–  соблюдение  режима  хозяйственной  деятельности  в  водоохранных  зонах  водных\nобъектов;\n– проведение противоэрозионных работ, увеличение посадки зеленых насаждений;\n41\n",
        "preprocessed_text": "заключение водный ресурс бассейн р терек играть ключевой роль в экономика субъект расти сийский федерация и интенсивно использоваться для орошение и обводнение сельскохозяй ственный земля рыбный хозяйство хозяйственнопитьевой и промышленный водоснабж ния гидроэнергетика основной водопользователь являться сельский хозяйство который потреблять до  вода от общий водозабор крупный потребитель являться также рыбный жилищнокоммунальный хозяйство и гидроэнергетика по степень хозяйственный и экологический воздействие данный регион иметь большой промышленнохозяйственный лечебнооздоровительный и рекреационный значение относиться к число наиболее напряженный качество вода в р терек характеризоваться в диапазон от умеренно загрязнять до очень грязный характерный загрязнять вещество являться нефтепродукт орг нический вещество металл загрязнение река связанный с антропогенный деятельность водопользователь наличие неорганизованный сброс поверхностный смыв с загрязнуть ненный территория основной источник загрязнение предприятие по производство спирт на территория кабардинобалкарский и североосетинский республика загрязнять водосборный площадь на территория чеченский республика тырныаузский горнообогатительный комбинат в ка бардинобалкарский республика предприятие жилищнокоммунальный хозяйство приток камбилеевка собачий балка баксан малка испытывать высокий антропогенный воздь ствие и тд проблемный участок р терек являться створ наблюдение низкий город влади кавказ и беслан на граница республика северный осетияалания и кабардинобалкарский республика с плановский характерный загрязняюший вещество являться неф тепродукт биогеный и органический вещество металл в последний год экологический обстановка в бассейн р терек несколько стабилизи роваться в результат проведение ряд мероприятие  ужесточение контроль природоохранный орган за процесс образование иса пользование и тд отходы спиртопроизводящий предприятие что позволять значительно со кращать случай сброс от этот предприятие производственный сток в сеть канализация г г владикавказ беслан рсоа и ооо мой столица г прохладныйкбр   строительство промливневый канализация и оборотный система водоснабжение в электроцех оао электроцинк  прекращение сброс хозфекальный сток из коллектор п спутник в р собачий бал ка и ликвидация несанкционированный врезка в коллектор оао победит и оао элект роцинк и др  сокращение сброс канализационный вода в водный объект на территория че ченский республика и республика ингушетия без очистка  ликвидация несанкционированный свалка тбо и др   снижение объем переработка нефть кустарный способ на территория чеченский республика и др  река бассейн терек иметь ряд особенность влиять на масштаб катастрофи ческий наводнение больший продолжительность летний паводок накладываться на процесс таяние снег и лед большой уклон русло река и соответственно большой скорость нарастание уровень вода естественный сток плотный застройка пойма большой количество оросительный канал и упрощенный защитный дамба редкий сеть наблюдение за сток для многий бассейн река характерный увеличение водность в последний десятилетие вызывать повышение температура воздух и увеличение количество осадки соответственно уводить чилася интенсивность эрозионный процесс возрастать сток нанос река увеличиваться абсолют ные отметка дно в этот условие прорыв прирусловый вал приводить к затопление окружающий местность на больший часть бассейн р терек наводнение наблюдаться в ве сеннелетний период во время прохождение половодье вызывать таяние снег и лед основной водохозяйственный проблема в бассейн р терек  неудовлетворительный состояние гидротехнический сооружение  сброс неочищенный и недостаточноочищенный сточный вода  неудовлетворительный состояние водоохранный зона и водосборный площадь  невыполнение водопользователь условие водопользование  недостаточность существовать государственный сеть мониторинг  отсутствие очистный сооружение в ряд город и населенный пункт регион неу довлетворительный состояние действующий очистной сооружение  отсутствие локальный очистный сооружение  отсутствие ливневый канализация  недостаточный финансирование водохозяйственный и водоохранный мероприятие приоритетный мероприятие в цель оздоровление водный ресурс регион снижение вредный воздействие вода являться  выполнение водопользователь условие договор и решение на пользование вода нымь объект  ремонт модернизация реконструкция и строительство водохозяйственный система и сооружение обеспечивать сохранение и прирост водный ресурс  ремонт строительство расширение технический уровень и надежность функциониро вания система водоснабжение и водоотведение город и населенный пункт с обеспечение подача население питьевой вода отвечать санитарногигиенический требование и нормативный очистка сточный вода решение проблема очистка ливневый сток  соблюдение режим хозяйственный деятельность в водоохранный зона водный объект  проведение противоэрозионный работа увеличение посадка зеленый насаждение"
    }
]