[
    {
        "level": 1,
        "title": "Введение",
        "start_page": 3,
        "end_page": 3,
        "subsections": [],
        "text": "3\nВведение \nВ  соответствии  со  статьей  33  Водного  кодекса  Российской  Федерации,\nвведенного в действие Федеральным законом от 3 июня 2006 г. № 73-ФЗ с 1 января\n2007  г.,  в  целях  определения  допустимой  антропогенной  нагрузки  на  водные\nобъекты,  обеспечения  охраны  водных  объектов,  определения  основных\nнаправлений  деятельности  по  предотвращению  негативного  воздействия  вод  в\nСхемах комплексного использования и охраны водных объектов устанавливаются\nосновные целевые показатели уменьшения негативных последствий наводнений и\nдругих видов негативного воздействия вод, перечень мероприятий, направленных\nна достижение этих показателей; устанавливаются целевые показатели качества\nводы  в водных объектах бассейнов.\nЦелевые показатели разрабатываются для конкретизации основных целей и\nреализации  водохозяйственных  и  водоохранных  мероприятий,  мероприятий  по\nпредотвращению негативного воздействия вод.\n",
        "preprocessed_text": "введение в соответствие со статья  водный кодекс российский федерация вводить в действие федеральный закон от  июнь  г  фз с  январь  г в цель определение допустимый антропогенный нагрузка на водный объект обеспечение охрана водный объект определение основной направление деятельность по предотвращение негативный воздействие вода в схема комплексный использование и охрана водный объект устанавливаться основной целевой показатель уменьшение негативный последствие наводнение и другой вид негативный воздействие вода перечень мероприятие направлять на достижение этот показатель устанавливаться целевой показатель качество вода в водный объект бассейн целевой показатель разрабатываться для конкретизация основной цель и реализация водохозяйственный и водоохранный мероприятие мероприятие по предотвращение негативный воздействие вода"
    },
    {
        "level": 1,
        "title": "1 Общая характеристика целевого состояния речного бассейна по завершению выполнения мероприятий схемы",
        "start_page": 4,
        "end_page": 4,
        "subsections": [],
        "text": "4\n1 Общая характеристика целевого состояния речного \nбассейна по завершению выполнения мероприятий \nсхемы\nПо завершению выполнения мероприятий, предлагаемых в разрабатываемых\nсхемах, будут решены ключевые проблемы рек бассейна реки Кубань и достигнуты\nследующие цели:\n1. Обеспеченность населения и экономики водными ресурсами. \n2. Снижение ущерба населению и субъектам хозяйствования от негативного\nвоздействия вод минимум в три раза.\n3.  Достижение  показателей  качества  воды  в  нижнем  течении\nсоответствующих их природному состоянию (для естественных водных объектов)\nили  максимальному  экологическому  потенциалу  (для  существенно\nмодифицированных рек).\n4 . Достижение целевых показателей по изъятию речных наносов.\n5. Достижение плотность гидрометеорологической сети государственного\nмониторинга водных объектов соответствующей нормативам.\nПоэтапное достижение целевого состояния бассейнов рек контролируется\nпосредством  количественных  целевых  показателей  выполнения  мероприятий,\nнаправленных на разрешение выявленных проблем.\nОсновные  целевые  показатели  обеспеченности  населения  и  экономики\nводными  ресурсами \nдостигается  путем  выполнения  институциональных\nмероприятий, которые включают в себя::\n- мероприятия, направленные на соблюдение устанавливаемых лимитов и\nквот на забор воды из водных объектов ;\n-\n \nразвитие\n \nнормативно-технической\n \nбазы\n \nфункционирования\nводохозяйственного комплекса и регулирования водопользования;\nЦелевые  показатели  по  снижении   ущерба  населению  и  субъектам\nхозяйствования от негативного  воздействия вод  достигается путем  следующих\nмероприятий:\n",
        "preprocessed_text": "общий характеристика целевой состояние речной бассейн по завершение выполнение мероприятие схема по завершение выполнение мероприятие предлагать в разрабатывать схема быть решать ключевой проблема река бассейн река кубань и достигать следующий цель  обеспеченность население и экономика водный ресурс  снижение ущерб население и субъект хозяйствование от негативный воздействие вода минимум в три раз  достижение показатель качество вода в нижний течение соответствовать их природный состояние для естественный водный объект или максимальный экологический потенциал для существенно модифицировать река   достижение целевой показатель по изъятие речной нанос  достижение плотность гидрометеорологический сеть государственный мониторинг водный объект соответствующий норматив поэтапный достижение целевой состояние бассейн река контролироваться посредством количественный целевой показатель выполнение мероприятие направлять на разрешение выявлять проблема основной целевой показатель обеспеченность население и экономика водный ресурс достигаться путем выполнение институциональный мероприятие который включать в себя  мероприятие направлять на соблюдение устанавливать лимит и квота на забор вода из водный объект   развитие нормативнотехнический база функционирование водохозяйственный комплекс и регулирование водопользование целевой показатель по снижение ущерб население и субъект хозяйствование от негативный воздействие вода достигаться путем следующий мероприятие"
    },
    {
        "level": 1,
        "title": "2 Характеристика целевого состояния отдельных водных объектов",
        "start_page": 5,
        "end_page": 7,
        "subsections": [
            {
                "level": 2,
                "title": "2.1 Долгосрочные целевые показатели по изъятию водных ресурсов из отдельных водных объектов",
                "start_page": 5,
                "end_page": 6,
                "subsections": [],
                "text": "5\n- регулирование использования (резервирование) территорий, потенциально\nподверженных затоплению;\n- дноуглубительные и русловыпрямительные работы;\n-  строительство  и  реконструкция  капитальных  берегозащитных  и\nберегоукрепительных сооружений;\n-  строительство  и  реконструкция  противопаводковых  и  иных\nгидротехнических  сооружений,  предназначенных  \n для  предотвращения\nнегативного воздействия вод.\nЦелевые показатели по достижению показателей качества воды в нижнем\nтечении соответствующих их природному состоянию (для естественных водных\nобъектов)  или  максимальному  экологическому  потенциалу  (для  существенно\nмодифицированных рек) достигается путем следующих мероприятий:\n-  комплексное  развитие  системы  государственного  мониторинга  водных\nобъектов в речном бассейне;\n- строительство и реконструкция очистных сооружений;\nЦелевые показатели по изъятию речных наносов обеспечиваются путем\nдостижения  нормативов допустимого изъятия речных наносов (НДВрн) \nЦелевые показатели достижения плотности гидрометеорологической сети\nгосударственного  мониторинга  водных  объектов  соответствующей  нормативам\nобеспечивается  путем  комплексного  развития  системы  государственного\nмониторинга водных объектов в  бассейне р. Кубань.\n2 Характеристика целевого состояния отдельных водных \nобъектов\n2.1 Долгосрочные целевые показатели по изъятию водных ресурсов из\nотдельных водных объектов\nИзъятие водных ресурсов относится к распространенному виду воздействия\nна водные объекты и подлежит нормированию для всех водных объектов.\n6\nРека  Кубань  относится  к  водному  объекту  с  высокой  степенью\nантропогенной нагрузки (воздействию) по изъятию водных ресурсов – более 70%\nсреднемноголетнего стока.\nВ  качестве  основного  показателя  оценки  состояния  водных  объектов\nявляется норматив предельно-допустимого изъятия  стока из них.\nНормативы допустимого изъятия водных ресурсов установлены в проекте\nНДВ.  Целевые  показатели,  соответствующие  этим  нормативам  по  отдельным\nводным объектам, приведены в таблице 2.10\nВ настоящее время невозможно соблюдение нормативов изъятия стока, так\nкак решение экологических проблем в бассейне Кубани неразрывно связано с\nнеобходимостью решения водохозяйственных задач в условиях острого дефицита\nводных ресурсов.\nВ  связи  с  этим  планируется  к  2015  г.  лишь  стабилизировать  величину\nизъятия стока на уровне развития 1990 г., с том, чтобы в дальнейшем за счет\nосуществления мероприятий по сокращению водопотребления поэтапно добиться\nпредотвращения деградации экосистемы реки Кубани на основе нормирования\nбезвозвратного изъятия  стока \nТаблица 2.10  - Долгосрочные целевые показатели по изъятию водных ресурсов\n                           по отдельным водным объектам\nВодный объект\nВодохоз.\nучасток\nСтвор\nМесторасположение створа\nИзъятие\nстока млн.\nм3/год\n1\n2\n3\n4\n5\nр. Кубань\n001\n01.1\nс. Коста Хетагурова\n168\nр. Кубань\n001\n01.3\nг. Усть-Джегута\n170\nр. Малый Зеленчук\n002\n02.16\nустье\n152\nр. Большой Зеленчук\n003\n03.18\nст. Исправная\n118\nр. Большой Зеленчук\n003\n03.19\nустье\n158\nр. Кубань\n004\n04.4\nг. Невинномысск\n298\nр. Уруп\n005\n05.21\nустье\n72.1\nр. Кубань\n006\n06.5\nг. Армавир\n324\nр. Лаба\n007\n07.23\nвыше впадения р. Чамлык\n209\nр. Чамлык\n008\n08.25\nустье\nне рассчит.\nр. Лаба\n009\n09.24\nустье\n236\n",
                "preprocessed_text": "регулирование использование резервирование территория потенциально подверженный затопление  дноуглубительный и русловыпрямительный работа  строительство и реконструкция капитальный берегозащитный и берегоукрепительный сооружение  строительство и реконструкция противопаводковый и иной гидротехнический сооружение предназначать для предотвращение негативный воздействие вода целевой показатель по достижение показатель качество вода в нижний течение соответствовать их природный состояние для естественный водный объект или максимальный экологический потенциал для существенно модифицировать река достигаться путем следующий мероприятие  комплексный развитие система государственный мониторинг водный объект в речной бассейн  строительство и реконструкция очистной сооружение целевой показатель по изъятие речной нанос обеспечиваться путем достижение норматив допустимый изъятие речной нанос НДВрн целевой показатель достижение плотность гидрометеорологический сеть государственный мониторинг водный объект соответствующий норматив обеспечиваться путем комплексный развитие система государственный мониторинг водный объект в бассейн р кубань  характеристика целевой состояние отдельный водный объект  долгосрочный целевой показатель по изъятие водный ресурс из отдельный водный объект изъятие водный ресурс относиться к распространенный вид воздействие на водный объект и подлежать нормирование для весь водный объект  река кубань относиться к водный объект с высокий степень антропогенный нагрузка воздействие по изъятие водный ресурс  более  среднемноголетний сток в качество основный показатель оценка состояние водный объект являться норматив предельнодопустимый изъятие сток из они норматив допустимый изъятие водный ресурс устанавливать в проект НДВ целевой показатель соответствовать этот норматив по отдельный водный объект приводить в таблица  в настоящий время невозможно соблюдение норматив изъятие сток так как решение экологический проблема в бассейн кубань неразрывный связанный с необходимость решение водохозяйственный задача в условие острый дефицит водный ресурс в связь с это планироваться к  г лишь стабилизировать величина изъятие сток на уровень развитие  г с то чтобы в дальнейший за счет осуществление мероприятие по сокращение водопотребление поэтапно добиваться предотвращение деградация экосистема река кубань на основа нормирование безвозвратный изъятие сток таблица   долгосрочный целевой показатель по изъятие водный ресурс по отдельный водный объект водный объект водохоз участок створ месторасположение створ изъятие сток млн мгоды      р кубань   с коста хетагуров  р кубань   г устьджегут  р малый зеленчук   устье  р большой зеленчук   ст исправный  р большой зеленчук   устье  р кубань   г невинномысск  р уруп   устье  р кубань   г армавир  р лаб   выше впадение р чамлык  р чамлык   устье не рассчит р лаб   устье"
            },
            {
                "level": 2,
                "title": "2.2 Целевые показатели по изъятию речных наносов отдельных",
                "start_page": 7,
                "end_page": 7,
                "subsections": [],
                "text": "7\nр. Кубань\n010\n10.6\nг. Усть-Лабинск\n761\nр. Белая\n011\n11.29\nустье\n260\nр. Пшиш\n012\n12.31\nустье\n71,9\nр. Кубань\n013\n13.7\nг. Краснодар\n1130\n1\n2\n3\n4\n5\nр. Кубань\n014\n14.8\nвыше р. Афипс\n1130\nр. Афипс\n015\n15.34\nустье\n-\nр. Кубань\n016\n16.9\nТиховский ГУ\n-\nр. Протока\n017\n17.10\nустье\n-\nр. Ахтырь\n018\n18.39\nустье\n-\nр. Абин\n019\n19.40\nустье\n-\nр. Адагум\n019\n19.41\nустье\n-\nВарнавинский\nсбросной канал\n020\n20.43\nперед впадением в \nр. Кубань\n-\nр. Кубань\n0,21\nустье\n1425\n2.2 Целевые показатели по изъятию речных наносов отдельных \nводных объектов\nБассейн Кубани крайне интенсивно используется для разработки карьеров\nнерудных  материалов  на  пойменных  и  русловых  участках  водных  объектов.\nВыемка материалов производится практически на всем протяжении среднего и\nнижнего течения Кубани, начиная от г. Усть-Лабинск, на реках Белая, Пшеха,\nПсекупс, Афипс.\nДобыча строительных материалов из русловых карьеров является одним из\nсамых заметных видов антропогенной нагрузки, которой подвергаются речные\nрусла в течение последних десятилетий. Тем не менее до сих пор не существуют\nобоснованные  экологические  нормы  и  требования  к  объемам  изъятия  речных\nнаносов.\nВыемка аллювия в количестве, многократно превышающем естественный\nсток наносов, не может не отразиться на русловом режиме (деформации русла,\n",
                "preprocessed_text": "р кубань   г устьлабинск  р белый   устье  р пшиш   устье  р кубань   г краснодар       р кубань   выше р афипс  р афипс   устье  р кубань   тиховский ГУ  р проток   устье  р ахтырь   устье  р абин   устье  р адагум   устье  варнавинский сбросной канал   перед впадение в р кубань  р кубань  устье   целевой показатель по изъятие речной нанос отдельный водный объект бассейн кубань крайне интенсивно использоваться для разработка карьер нерудный материал на пойменный и русловой участок водный объект выемка материал производиться практически на все протяжение средний и нижний течение кубань начинать от г устьлабинск на река белый пшех псекупс афипс добыча строительный материал из русловый карьер являться один из самый заметный вид антропогенный нагрузка который подвергаться речной русло в течение последний десятилетие то не менее до сей пора не существовать обоснованный экологический норма и требование к объем изъятие речной нанос выемка аллювий в количество многократно превышать естественный сток нанос не мочь не отражаться на русловой режим деформация русло"
            }
        ]
    },
    {
        "level": 1,
        "title": "3 Целевые показатели качества воды в водных объектах",
        "start_page": 8,
        "end_page": 19,
        "subsections": [
            {
                "level": 2,
                "title": "3.1 Долгосрочные целевые показатели качества воды по гидрохимическим показателям",
                "start_page": 8,
                "end_page": 16,
                "subsections": [],
                "text": "8\nстоке наносов) и гидравлических характеристиках (уровней и уклонов свободной\nповерхности, скоростей течения).\nВ настоящее время остро встал вопрос о достижении эколого-экономической\nэффективности добычи нерудных строительных материалов в бассейнах рек.\nВ проекте НДВ были разработаны нормативы допустимого изъятия речных\nнаносов  (НДВрн).  НДВрн установлен  в  объеме  среднегодового  стока  влекомых\nнаносов.\nЦелевые показатели по изъятию речных наносов, соответствующие этим\nнормативам, приведены в таблице 2.11.\nТаблица 2.11 - Целевые показатели по изъятию речных наносов\nВодный объект\nВодохоз.\nучасток\nИзъятие\nнаносов \nтыс. м3/год\n1\n2\n3\n4\nр. Кубань\n010\nг.Армавир – г. Усть-Лабинск\n34,4\nр. Белая\n011\nисток-устье\n9,14\nр. Пшеха\n011\nисток-устье\n3,75\nр. Кубань\n013\nг. Усть-Лабинск-\nКраснодарский ГУ\n7,41\nр. Кубань\n014\nКраснодарский ГУ – р. Афипс\n5,77\nр. Псекупс\n014\nисток-устье\n1,89\nр. Афипс\n015\nисток-устье\n0,35\nр. Кубань\n021\nТиховский ГУ - устье\n5,61\n3 Целевые показатели качества воды в водных объектах\n3.1 Долгосрочные целевые показатели качества воды по гидрохимическим\nпоказателям\nПо  завершению  выполнения  мероприятий,  предлагаемых  в  настоящей\nСхеме, будут  достигнуты  показатели качества воды  в реках  бассейна Кубани,\nсоответствующие  их  природному  состоянию,  -  нормативам  качества  воды,\n9\nпринятым  при  разработке  нормативов  допустимого  воздействия  по  привносу\nхимических  и  взвешенных  минеральных  веществ  и  микроорганизмов  в  реки\nбассейна Кубани (НДВхим., НДВмикроб).\nБазовым материалом, использованным для разработки целевых показателей\nкачества  воды  водных  объектов  бассейна,  послужил  \"Проект  нормативов\nдопустимого воздействия по бассейну реки Кубань\" (НДВ 08-13), разработанный\nЗАО ПО \"Совинтервод\" в 2009 году. \nПоддержание  поверхностных  вод  в  состоянии,  соответствующем\nтребованиям  законодательства,  обеспечивается  путем  соблюдения  нормативов\nдопустимого воздействия на водные объекты.\nЦелевые  показатели  качества  воды  в  водных  объектах  бассейна\nобеспечиваются  путем  достижения  нормативов  допустимого  воздействия  по\nпривносу химических, взвешенных веществ и микроорганизмов.\nВсе  реки  бассейна  Кубани  относятся  к  рыбохозяйственным  водным\nобъектам. Сопоставление  норм  качества воды  для  использования  в  различных\nцелях показало, что самыми жесткими нормативами являются рыбохозяйственные\nПДК.  Поэтому  для  водных  объектов  бассейна  Кубани  целевыми  нормативами\nкачества вод, удовлетворяющими требованиям всех водопользователей, приняты\nпредельно  допустимые  концентрации  химических  веществ,  установленные  для\nрыбохозяйственных водоемов.\nНа основании анализа современного состояния водопользования и качества\nводы  в  водных  объектах  Кубани  был  определен  следующий  перечень\nприоритетных химических веществ, для которых необходимо установить НДВ:\n– органические вещества по БПК5;\n– азот аммонийный;\n– азот нитритный;\n– фосфор общий;\n– нефтепродукты;\n– фенолы;\n– железо;\n– цинк;\n– медь;\n10\n– марганец.\nКонцентрация остальных  химических веществ не превышает  нормативов\nкачества воды (региональных, экологических ПДК) или величину естественного\nфона – для них показатель НДВ не нормируется.\nВ проекте нормативов допустимого воздействия на реки бассейна Кубани\nустановлены  предельные  нормативы  концентраций  химических  веществ,\nустановленных с учетом их фонового содержания в речных водах.\nФоновое содержание химического вещества в воде формируется за счет\nестественных процессов в результате воздействия водного потока с окружающей\nсредой – горными породами, почвой, атмосферой. Фоновые концентрации веществ\nв водных объектах приняты по наблюдением за гидрохимическим составом воды в\nстворах,  выше  которых  антропогенная  деятельность  отсутствует  или  она\nнезначительна.\nНекоторые  значения  фоновых  концентраций  химических  веществ\nпревышают рыбохозяйственные ПДК, являющиеся для водных объектов бассейна\nКубани  самыми  жесткими  нормами  качества.  В  таких  случаях  \"Проектом\nнормативов  допустимого  воздействия  по  бассейну  реки  Кубань\"  учтены\nрегиональные особенности и установлены региональные нормативы.\nВ таблице 3.10 приведено сравнение целевых показателей качества воды\n(ПДКрх), нормативов качества, принятых в проекте НДВ (ПДКНДВ) и  фактической\nконцентрации химических веществ по рекам бассейна Кубани (за период 2000-\n2007 г.г.).\nПринятие  одинаковых  значений  предельно  допустимых  концентраций  в\nСхеме  и  проекте  НДВ  позволит  более  эффективно  осуществлять  контроль  за\nулучшением целевого состояния водных объектов бассейна Кубани.\nСопоставление  средней  концентрации  загрязняющих  веществ  в  реках\nбассейна  Кубани  с  принятыми  нормативами  позволяет  реально  установить\nхимические  элементы  в  воде  водных  объектов,  которые  нуждаются  в\nрегулировании.\nДополнительным целевым показателем, используемым для контроля массы\nзагрязняющих  веществ,  поступающих  в  водные  объекты,  является  допустимая\nмасса привноса загрязняющего вещества за год. Существенное нарушение речной\n11\nэкосистемы происходит в годы с низкой водностью, поэтому за долгосрочный\nцелевой показатель, который необходимо достичь к 2025 году, принята допустимая\nмасса привноса загрязняющего вещества в год с водностью 95% обеспеченности\n(таблица 3.11).\n12\nСравнение целевых показателей качества воды ПДКрх, нормативов качества, принятых в проекте НДВ (ПДКНДВ) и фактической\nконцентрации химических веществ по рекам бассейна Кубани, мг/л\n                                                                                                                                                                                                        Таблица 3.10\nВодный объект\nВодохо-\nзяйственный\nучасток\nИнгреди-\nенты\nМарганец\nЦинк\nМедь\nЖелезо\nФенолы\nНефте-\nпродукты\nОбщий\nфосфор\nАзот\nнитритный\nАзот\nаммонийный\nБПК5\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\nПДКрх\n0,01\n0,01\n0,001\n0,1\n0,001\n0,05\n0,20\n0,02\n0,39\n2,0\nр. Кубань\nисток – г. Усть-Джегута\n001\nФакт\n0,02\n0,05\n0,007\n0,2\n0,005\n0,30\n0,036\n0,02\n0,20\n2,6\nПДКНДВ\n0,075\n0,019\n0,0033\n0,25\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nг. Усть-Джегута- \nг. Невинномысск\n004\nФакт\n0,03\n0,01\n0,008\n0,3\n0,006\n0,2\n0,036\n0,05\n0,25\n2,5\nПДКНДВ\n0,075\n0,019\n0,0033\n0,25\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nг. Невинномысск – \nг. Армавир\n006\nФакт\n0,04\n0,01\n0,005\n0,5\n0,005\n0,1\n0,036\n0,02\n0,05\n2,1\nПДКНДВ\n0,075\n0,019\n0,0033\n0,25\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nг. Армавир – \nг. Усть-Лабинск\n010\nФакт\n0,04\n0,01\n0,003\n0,3\n0,003\n0,2\n0,036\n0,03\n0,05\n1,9\nПДКНДВ\n0,075\n0,019\n0,0033\n0,25\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nг. Усть-Лабинск-\nКраснодарский ГУ\n013\nФакт\n0,04\n0,004\n0,005\n0,007\n0,001\n0,3\n0,036\n0,01\n0,04\n2,3\nПДКНДВ\n0,075\n0,019\n0,0033\n0,25\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nКраснодарский ГУ –\nвыше р. Афипс\n014\nФакт\n0,05\n0,01\n0,004\n0,10\n0,001\n0,02\n0,04\n0,02\n0,1\n2,5\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nвыше р. Афипс –\nТиховский ГУ\n016\nФакт\n0,05\n0,01\n0,004\n0,15\n0,002\n0,01\n0,02\n0,40\n1,4\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nТиховский ГУ - устье\n021\nФакт\n0,05\n0,01\n0,002\n0,09\n0,001\n0,5\n0,01\n0,5\n1,9\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Теберда, исток-устье\n001\nФакт\nПДКНДВ\n0,075\n0,019\n0,0033\n0,25\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Малый Зеленчук, исток-устье\n002\nФакт\n0,02\n0,015\n0,003\n0,10\n0,001\n0,05\n0,017\n0,02\n0,4\n1,8\nПДКНДВ\n0,042\n0,019\n0,0034\n0,10\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Большой Зеленчук, исток-устье\n003\nФакт\n0,05\n0,02\n0,007\n0,40\n0,003\n0,5\n0,011\n0,003\n0,5\n2,1\nПДКНДВ\n0,044\n0,018\n0,0023\n0,10\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\n13\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\nр. Уруп, исток-устье\n005\nФакт\n0,02\n0,01\n0,007\n0,2\n0,002\n0,02\n0,015\n0,4\n2,4\nПДКНДВ\n0,139\n0,01\n0,0031\n0,10\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Лаба\nисток - выше р. Чамлык\n007\nФакт\n0,004\n0,15\n0,002\n0,05\n0,054\n2,0\nПДКНДВ\n0,084\n0,014\n0,006\n0,28\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nустье р. Чамлк – устье \nр. Лабы\n009\nФакт\n0,004\n0,15\n0,002\n0,05\n2,0\nПДКНДВ\n0,084\n0,014\n0,006\n0,28\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Чамлык, исток-устье\n008\nФакт\nПДКНДВ\n0,084\n0,014\n0,006\n0,28\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Белая, исток-устье\n011\nФакт\n0,02\n0,005\n0,1\n0,001\n0,05\n0,06\n0,01\n0,4\n2,8\nПДКНДВ\n0,084\n0,013\n0,004\n0,35\n0,001\n0,11\n0,2\n0,03\n0,74\n3,81\nр. Пшеха, исток-устье\nФакт\n0,05\n0,01\n0,002\n0,1\n0,001\n0,05\n2,1\nПДКНДВ\n0,084\n0,01\n0,004\n0,35\n0,001\n0,05\n0,2\n0,03\n0,39\n2,0\nр. Пшиш, исток-устье\n012\nФакт\n0,3\n0,02\n0,004\n0,25\n0,002\n0,05\n0,09\n0,08\n0,5\n2,8\nПДКНДВ\n0,196\n0,01\n0,004\n0,44\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Псекупс, исток-устье\n014\nФакт\n0,3\n0,03\n0,004\n0,5\n0,002\n0,05\n2,1\nПДКНДВ\n0,155\n0,01\n0,003\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Афипас, исток-устье\n015\nФакт\n0,01\n0,003\n0,2\n0,001\n0,05\n2,0\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Протока, Тиховский ГУ, -\nустье\n017\nФакт\n0,05\n0,1\n0,003\n0,08\n0,001\n0,03\n0,01\n0,4\n1,4\nПДКНДВ\n0,155\n0,01\n0,003\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Ахтырь, исток-устье\n018\nФакт\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Хабль, исток-устье\nФакт\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Абин, исток-устье\n019\nФакт\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nр. Адагум, исток-устье\nФакт\nПДКНДВ\n0,155\n0,01\n0,0033\n0,22\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\nВарнавинский сбросной канал\n020\nФакт\n0,2\n0,01\n0,002\n0,25\n0,0015\n0,25\n0,02\n1,9\nПДКНД\n0,155\n0,01\n0,001\n0,13\n0,001\n0,05\n0,2\n0,02\n0,39\n2,0\n14\nЦелевые показатели допустимого привноса химических и взвешенных минеральных веществ в реки бассейна Кубани в\nмаловодные годы (95% обеспеченности), тонн/год\nТаблица 3.11\nВодный объект\nМарганец\nЦинк\nМедь\nЖелезо\nФенолы\nНефте-\nпродукты\nФосфор\nАзот\nнитритный\nАзот\nаммонийный\nОрганические\nвещества (по\nБПК5)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nВодохозяйственный участок 06.02.00.001\nр. Кубань, исток-г. Усть-Джегута\n5,24\n1,23\n0,22\n17,8\n0,15\n8,8\n49,5\n4,3\n115\n139\nр. Теберда, исток-устье\n0,25\n0,50\n0,09\n7,2\n0,06\n3,6\n20,3\n1,7\n47\n56,3\nУчасток\n5,49\n1,73\n0,31\n25,0\n0,21\n12,4\n69,8\n6,0\n162\n195,3\nВодохозяйственный участок 06.02.00.002\nр. Малый Зеленчук, исток-устье\n4,28\n1,71\n0,34\n4,29\n0,25\n10,7\n78,2\n7,7\n164\n325\nВодохозяйственный участок 06.02.00.003\nр. Большой Зеленчук, \n    исток-п. Архыз\n1,11\n0,41\n0,05\n0,10\n0,06\n4,05\n19,1\n1,98\n39\n56\n   п. Архыз – ст. Исправная\n0,96\n0,35\n0,04\n0,21\n0,05\n3,34\n15,7\n1,50\n32,1\n47,7\n   ст. Исправная - устье\n1,05\n0,38\n0,05\n0,10\n0,06\n3,82\n18,1\n1,72\n36,8\n52,6\nУчасток\n3,12\n1,14\n0,14\n0,41\n0,17\n11,2\n52,9\n5,2\n108\n156\nВодохозяйственный участок 06.02.00.004\nр. Кубань, \nг.Усть-Джегута – г. Невинномысск\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nВодохозяйственный участок 06.02.00.005\nр. Уруп, исток-устье\n2,40\n0,22\n0,05\n0,63\n0,002\n2,94\n12,6\n0,79\n26,4\n53,6\nВодохозяйственный участок 06.02.00.006\nр. Кубань, \nг. Невинномысск - г.Армавир\n9,59\n2,34\n0,41\n32,4\n0,22\n12,4\n65,8\n5,93\n149\n255\n15\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nВодохозяйственный участок 06.02.00.007\nр. Лаба, \n    исток-ст. Каладжинская\n6,71\n1,06\n0,39\n21,2\n0,35\n11,7\n51,6\n4,24\n123\n244\n   ст. Каладжинская – выше р.\nЧамлык\n1,28\n0,20\n0,08\n4,06\n0,07\n2,20\n9,73\n0,85\n23,2\n46,5\nУчасток\n7,99\n1,26\n0,47\n25,3\n0,42\n13,9\n61,3\n5,09\n146\n290,5\nВодохозяйственный участок 06.02.00.008\nр. Чамлык, исток-устье\n1,20\n0,19\n0,07\n3,78\n0,06\n2,08\n9,21\n0,85\n35,1\n111\nВодохозяйственный участок 06.02.00.009\nр.Лаба,  устье р. Чамлык – устье\nр.Лабы    \n0,53\n0,09\n0,03\n1,68\n0,02\n0,79\n3,48\n0,33\n8,20\n17,9\nВодохозяйственный участок 06.02.00.010\nр.Кубань, г. Армавир – г. Усть-\nЛабинск    \n16,0\n3,82\n0,67\n54,6\n0,47\n27,2\n153\n13,8\n355\n427\nВодохозяйственный участок 06.02.00.011\nр.Белая, исток-устье    \n5,68\n3,46\n1,23\n38,0\n0,27\n12,2\n24,8\n2,25\n50,5\n417\nр.Пшеха, исток-устье    \n2,12\n1,61\n0,54\n14,35\n0,18\n2,90\n25,1\n1,35\n63,0\n89,4\nУчасток\n7,80\n5,07\n1,77\n52,35\n0,45\n15,1\n49,9\n3,6\n113,5\n506\nВодохозяйственный участок 06.02.00.012\nр.Пшиш, исток-устье    \n0,82\n0,04\n0,02\n1,83\n0,02\n0,48\n2,01\n0,19\n6,42\n14,6\nВодохозяйственный участок 06.02.00.013\nр. Кубань, \nг.Усть-Лабинск – Краснодарский\nГУ\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n16\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nВодохозяйственный участок 06.02.00.014\nр. Кубань, \nКраснодарский ГУ – выше р.\nАфипс\n11,3\n1,24\n0,20\n16,0\n0,14\n4,59\n24,7\n2,00\n55,0\n160\nр.Псекупс, исток-устье    \n0,01\n0,02\n0\n0,15\n0,003\n0,07\n0,5\n0,01\n1,19\n1,84\nУчасток\n11,3\n1,26\n0,20\n16,15\n0,143\n4,66\n25,2\n2,01\n56,19\n162\nВодохозяйственный участок 06.02.00.015\nр.Афипс, исток-устье    \n25,3\n1,65\n0,54\n35,9\n0,16\n8,18\n32,9\n3,26\n64,3\n327\nВодохозяйственный участок 06.02.00.016\nр. Кубань, \nвыше р. Афипс – Тиховский ГУ\n41,3\n2,74\n0,80\n58,6\n0,28\n13,5\n54,7\n5,93\n108\n535\nВодохозяйственный участок 06.02.00.017\nр. Протока, Тиховский ГУ - устье\n40,2\n2,60\n0,78\n57,0\n0,26\n13,0\n51,8\n6,07\n101\n520\nВодохозяйственный участок 06.02.00.018\nр.Хабль, исток-устье    \n0,003\n0,0008\n0\n0,005\n0\n0,002\n0,015\n0,001\n0,037\n0,058\nр.Ахтырь, исток-устье    \n0,006\n0,001\n0\n0,008\n0\n0,003\n0,025\n0,001\n0,061\n0,096\nУчасток\n0,009\n0,002\n0\n0,013\n0\n0,005\n0,04\n0,002\n0,10\n0,154\nВодохозяйственный участок 06.02.00.019\nр.Абин, исток-устье    \n0,064\n0,006\n0,001\n0,09\n0,001\n0,025\n0,13\n0,009\n0,28\n0,88\nр.Адагум, исток-устье    \n0,44\n0,045\n0,009\n0,63\n0,005\n0,17\n0,90\n0,046\n1,97\n6,12\nУчасток\n0,50\n0,051\n0,010\n0,72\n0,006\n0,195\n1,03\n0,055\n2,25\n7,00\nВодохозяйственный участок 06.02.00.020\nВарнавинский сбросной канал\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nВодохозяйственный участок 06.02.00.021\nр. Кубань, Тиховский ГУ - устье\n41,2\n2,67\n0,81\n58,5\n0,28\n13,3\n53,2\n7,59\n104\n535\n",
                "preprocessed_text": "сток нанос и гидравлический характеристика уровень и уклон свободный поверхность скорость течение в настоящий время остро вставать вопрос о достижение экологоэкономический эффективность добыча нерудный строительный материал в бассейн река в проект НДВ быть разрабатывать норматив допустимый изъятие речной нанос НДВрн НДВрн устанавливать в объем среднегодовой сток влечь нанос целевой показатель по изъятие речной нанос соответствовать этот норматив приводить в таблица  таблица   целевой показатель по изъятие речной нанос водный объект водохоз участок изъятие нанос тыс мгоды     р кубань  гармавир  г устьлабинск  р белый  истокустье  р пшех  истокустье  р кубань  г устьлабинск краснодарский ГУ  р кубань  краснодарский ГУ  р афипс  р псекупс  истокустье  р афипс  истокустье  р кубань  тиховский ГУ  устье   целевой показатель качество вода в водный объект  долгосрочный целевой показатель качество вода по гидрохимический показатель по завершение выполнение мероприятие предлагать в настоящий схема быть достигать показатель качество вода в река бассейн кубань соответствующий их природный состояние  норматив качество вода  принимать при разработка норматив допустимый воздействие по привнос химический и взвешивать минеральный вещество и микроорганизм в река бассейн кубань ндвхим ндвмикроб базовый материал использовать для разработка целевой показатель качество вода водный объект бассейн послужить проект норматив допустимый воздействие по бассейн река кубань НДВ  разрабатывать зао по совинтервод в  год поддержание поверхностный вода в состояние соответствующий требование законодательство обеспечиваться путем соблюдение норматив допустимый воздействие на водный объект целевой показатель качество вода в водный объект бассейн обеспечиваться путем достижение норматив допустимый воздействие по привнос химический взвешивать вещество и микроорганизм весь река бассейн кубань относиться к рыбохозяйственный водный объект сопоставление норма качество вода для использование в различный цель показывать что самый жесткий норматив являться рыбохозяйственный ПДК поэтому для водный объект бассейн кубань целевой норматив качество вода удовлетворять требование весь водопользователь принимать предельно допустимый концентрация химический вещество устанавливать для рыбохозяйственный водоем на основание анализ современный состояние водопользование и качество вода в водный объект кубань быть определять следующий перечень приоритетный химический вещество для который необходимый устанавливать НДВ  органический вещество по БПК  азот аммонийный  азот нитритный  фосфор общий  нефтепродукт  фенол  железо  цинк  медь   марганец концентрация остальной химический вещество не превышать норматив качество вода региональный экологический ПДК или величина естественный фон  для они показатель НДВ не нормироваться в проект норматив допустимый воздействие на река бассейн кубань устанавливать предельный норматив концентрация химический вещество установленный с учет их фоновый содержание в речной вода фоновый содержание химический вещество в вода формироваться за счет естественный процесс в результат воздействие водный поток с окружающий среда  горный порода почва атмосфера фоновый концентрация вещество в водный объект принимать по наблюдение за гидрохимический состав вода в створ выше который антропогенный деятельность отсутствовать или она незначительный некоторый значение фоновый концентрация химический вещество превышать рыбохозяйственный ПДК являться для водный объект бассейн кубань самый жесткий норма качество в такой случай проект норматив допустимый воздействие по бассейн река кубань учитывать региональный особенность и устанавливать региональный норматив в таблица  приводить сравнение целевой показатель качество вода ПДКрх норматив качество принимать в проект НДВ ПДКНДВ и фактический концентрация химический вещество по река бассейн кубань за период   гг принятие одинаковый значение предельно допустимый концентрация в схема и проект НДВ позволять более эффективно осуществлять контроль за улучшение целевой состояние водный объект бассейн кубань сопоставление средний концентрация загрязнять вещество в река бассейн кубань с принятый норматив позволять реально устанавливать химический элемент в вода водный объект который нуждаться в регулирование дополнительный целевой показатель использовать для контроль масса загрязнять вещество поступать в водный объект являться допустимый масса привнос загрязнять вещество за год существенный нарушение речной  экосистема происходить в год с низкий водность поэтому за долгосрочный целевой показатель который необходимо достигать к  год принимать допустимый масса привнос загрязнять вещество в год с водность  обеспеченность таблица   сравнение целевой показатель качество вода ПДКрх норматив качество принимать в проект НДВ ПДКНДВ и фактический концентрация химический вещество по река бассейн кубань мгл таблица  водный объект водохо зяйственный участок ингреди енты марганец цинк медь железо фенол нефт продукт общий фосфор азот нитритный азот аммонийный БПК              ПДКрх           р кубань исток  г устьджегут  факт           ПДКНДВ           г устьджегут г невинномысск  факт           ПДКНДВ           г невинномысск  г армавир  факт           ПДКНДВ           г армавир  г устьлабинск  факт           ПДКНДВ           г устьлабинск краснодарский ГУ  факт           ПДКНДВ           краснодарский ГУ  высокий р афипс  факт           ПДКНДВ           высокий р афипс  тиховский ГУ  факт          ПДКНДВ           тиховский ГУ  устье  факт          ПДКНДВ           р теберда истокустье  факт ПДКНДВ           р малый зеленчук истокустье  факт           ПДКНДВ           р большой зеленчук истокустье  факт           ПДКНДВ                         р уруп истокустье  факт          ПДКНДВ           р лаб исток  высоко р чамлык  факт       ПДКНДВ           устье р чамлк  устье р лаб  факт      ПДКНДВ           р чамлык истокустье  факт ПДКНДВ           р белый истокустье  факт          ПДКНДВ           р пшех истокустье факт        ПДКНДВ           р пшиш истокустье  факт           ПДКНДВ           р псекупс истокустье  факт        ПДКНДВ           р афипас истокустье  факт       ПДКНДВ           р протока тиховский ГУ  устье  факт          ПДКНДВ           р ахтырь истокустье  факт ПДКНДВ           р хабль истокустье факт ПДКНДВ           р абин истокустье  факт ПДКНДВ           р адагум истокустье факт ПДКНДВ           варнавинский сбросной канал  факт         ПДКНД            целевой показатель допустимый привнос химический и взвешивать минеральный вещество в река бассейн кубань в маловодный год  обеспеченность тоннгоды таблица  водный объект марганец цинк медь железо фенол нефт продукт фосфор азот нитритный азот аммонийный органический вещество по БПК            водохозяйственный участок  р кубань истокг устьджегут           р теберда истокустье           участок           водохозяйственный участок  р малый зеленчук истокустье           водохозяйственный участок  р большой зеленчук истокп архыз           п архыз  ст исправный           ст исправный  устье           участок           водохозяйственный участок  р кубань густьджегута  г невинномысск           водохозяйственный участок  р уруп истокустье           водохозяйственный участок  р кубань г невинномысск  гармавир                       водохозяйственный участок  р лаб истокст каладжинский           ст каладжинский  выше р чамлык           участок           водохозяйственный участок  р чамлык истокустье           водохозяйственный участок  рлаб устье р чамлык  устье рлаб           водохозяйственный участок  ркубань г армавир  г усть лабинск           водохозяйственный участок  рбелый истокустье           рпшех истокустье           участок           водохозяйственный участок  рпшиш истокустье           водохозяйственный участок  р кубань густьлабинск  краснодарский ГУ                       водохозяйственный участок  р кубань краснодарский ГУ  высокий р афипс           рпсекупс истокустье           участок           водохозяйственный участок  рафипс истокустье           водохозяйственный участок  р кубань выше р афипс  тиховский ГУ           водохозяйственный участок  р протока тиховский ГУ  устье           водохозяйственный участок  рхабль истокустье           рахтырь истокустье           участок           водохозяйственный участок  рабин истокустье           радагум истокустье           участок           водохозяйственный участок  варнавинский сбросной канал           водохозяйственный участок  р кубань тиховский ГУ  устье"
            },
            {
                "level": 2,
                "title": "3.2 Долгосрочные целевые показатели качества воды по микробиологическим показателям",
                "start_page": 17,
                "end_page": 19,
                "subsections": [],
                "text": "3.2 Долгосрочные целевые показатели качества воды по микробиологическим\nпоказателям\nВ соответствии с главой 4 \"Гигиенических требований к охране поверхностных\nвод\"  (СанПиН  2.1.5.980-00)  в  целях  охраны  водных  объктов  от  загрязнения  не\nдопускается  сбрасывать  в  водные  объекты  сточные  воды  (хозяйственно-бытовые,\nпроизводственные, поверхностно-ливневые и  т.д.),  которые  содержат возбудителей\nинфекционных  заболеваний  бактериальной,  вирусной  и  паразитарной  природы.\nСточные воды, опасные по эпидемиологическому критерию, могут сбрасываться в\nводные объекты только после соответствующей очистки и обеззараживания.\nПо  аналогии  с  нормативами,  установленными  при  расчете  привноса\nмикроорганизмов в реки бассейна Кубани в проекте НДВ, приняты долгосрочные\nцелевые показатели качества воды по микробиологическим показателям (таблица 3.12).\nТаблица 3.12 - Долгосрочные целевые показатели по микробиологическому       \n                          загрязнению воды в реках бассейна Кубани\n№\nп/п\nПоказатели\nКатегории водопользования\nдля питьевого и\nхозяйственно-бытового\nводоснабжения, а также\nдля водоснабжения\nпищевых предприятий\nдля\nрекреационного\nводопользования,\nа также в черте\nнаселенных мест\n1\nВозбудители кишечных инфекций\nОтсутствие\n2\nЖизнеспособные  яйца  гельминтов\n(аскарид,  власоглав,  токсокар,\nфасциол),  онкосферы  тениид  и\nжизнеспособные цисты патогенных\nкишечных простейших\nОтсутствие в 25 л воды\n3\nТермотолерантные  колиформные\nбактерии\nНе более \n100 КОЕ/100 мл\nНе более \n100 КОЕ/100 мл\n4\nОбщие колиформные бактерии\nНе более \n1000 КОЕ/100 мл\nНе более \n500 КОЕ/100 мл\n5\nКолифаги\nНе более \n10 БОЕ/100 мл\nНе более \n10 БОЕ/100 мл\nДополнительным целевым показателем является норма допустимого воздействия\nпо привносу микроорганизмов в водные объекты. Эта норма рассчитана по участкам, где\nесть сброс сточных вод и диффузный сток. Допустимое число микроорганизмов получено\n16\nдля  термотолерантных  колиформных  бактерий,  общих  колиформных  бактерий  и\nколифатов в млрд. штук в год.\nДолгосрочные  целевые  показатели  по  привносу  микроорганизмов  в  водные\nобъекты приведены в таблице 3.13.\nТаблица 3.13 - Долгосрочные целевые показатели по привносу микроорганизмов в реки\n                          бассейна Кубани\nВодный объект\nВозбуди-\nтели\nкишечных\nинфекций\nЖизнеспособные яйца\nгельминтов (аскарид,\nвласоглав, токсокар,\nфасциол), онкосферы\nтениид и\nжизнеспособные\nцисты патогенных\nкишечных\nпростейших\nТермотоле-\nрантные\nколиформные\nбактерии\nшт./год х 1012\nОбщие\nколи-\nформные\nбактерии\nшт./год х\n1012\nКолифаги\n шт./год х 1012\n1\n2\n3\n4\n5\n6\nВодохозяйственный участок 06.02.00.001\nр. Кубань, исток-\nг. Усть-Джегута\nотсутствие\nотсутствие \nв 25 л воды\n25,60\n128,0\n25,6\nр. Теберда, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n4,48\n22,4\n4,48\nНа участок\n– // –\n– // –\n30,08\n150,4\n30,08\nВодохозяйственный участок 06.02.00.002\nр.Малый Зеленчук, \nисток-устье\nотсутствие\nотсутствие \nв 25 л воды\n1,92\n9,6\n1,92\nВодохозяйственный участок 06.02.00.003\nр.Большой Зеленчук, \nисток-устье\nотсутствие\nотсутствие \nв 25 л воды\n12,8\n64,0\n12,8\nВодохозяйственный участок 06.02.00.004\nр. Кубань, г.Усть- Джегута – \nг.Невинномысск\nотсутствие\nотсутствие \nв 25 л воды\n954\n4768\n954\nВодохозяйственный участок 06.02.00.005\nр.Уруп, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n16,0\n80,0\n16,0\nВодохозяйственный участок 06.02.00.006\nр. Кубань, г.Невинномысск – \nг. Армавир\nотсутствие\nотсутствие \nв 25 л воды\n518\n592\n518\nВодохозяйственный участок 06.02.00.007\nр. Лаба,  исток – впадение \nр. Чамлык\nотсутствие\nотсутствие \nв 25 л воды\n3,20\n16,0\n3,20\nВодохозяйственный участок 06.02.00.008\nр.Чамлык, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n0,34\n1,7\n0,34\nВодохозяйственный участок 06.02.00.009\nр. Лаба,  исток – впадение \nр. Чамлык - устье\nотсутствие\nотсутствие \nв 25 л воды\n12,8\n64,0\n12,8\n17\n1\n2\n3\n4\n5\n6\nВодохозяйственный участок 06.02.00.010\nр. Кубань, г. Армавир – \nг. Усть-Лабинск\nотсутствие\nотсутствие \nв 25 л воды\n19,2\n96,0\n19,2\nВодохозяйственный участок 06.02.00.011\nр.Белая, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n282\n1408\n282\nр.Пшеха, исток-устье\n– // –\n– // –\n0\n0\n0\nНа участок\n– // –\n– // –\n282\n1408\n282\nВодохозяйственный участок 06.02.00.012\nр.Пшиш, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n0\n0\n0\nВодохозяйственный участок 06.02.00.013\nр.  Кубань,  г.Усть-Лабинск-\nКраснодарский ГУ\nотсутствие\nотсутствие \nв 25 л воды\n218\n1088\n218\nВодохозяйственный участок 06.02.00.014\nр.  Кубань,  Краснодарский\nГУ – впадение р. Афпис\nотсутствие\nотсутствие \nв 25 л воды\n534\n2672\n534\nр.Псекупс, исток-устье\n– // –\n– // –\n0\n0\n0\nНа участок\n– // –\n– // –\n534\n2672\n534\nВодохозяйственный участок 06.02.00.015\nр. Афипс, \nисток - ст. Смоленская\nотсутствие\nотсутствие \nв 25 л воды\n307\n1536\n307\nр. Афипс, исток – \nст. Смоленская  - устье\n– // –\n– // –\n1344\n6720\n1344\nНа участок\n– // –\n– // –\n1651\n8256\n1651\nВодохозяйственный участок 06.02.00.016\nр. Кубань, выше р. Афипс –\nТиховский ГУ\nотсутствие\nотсутствие \nв 25 л воды\n2672\n13360\n2672\nВодохозяйственный участок 06.02.00.017\nр. Протока, Тиховский ГУ -\nустье\nотсутствие\nотсутствие \nв 25 л воды\n2630\n13152\n2630\nВодохозяйственный участок 06.02.00.018\nр.Хабль, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n0\n0\n0\nр.Ахтырь, исток-устье\n– // –\n– // –\n0\n0\n0\nНа участок\n– // –\n– // –\n0\n0\n0\nВодохозяйственный участок 06.02.00.019\nр.Абин, исток-устье\nотсутствие\nотсутствие \nв 25 л воды\n3,20\n16,0\n3,20\nр.Адагум, исток-устье\n– // –\n– // –\n22,40\n112\n22,4\nНа участок\n– // –\n– // –\n25,6\n128\n25,6\nВодохозяйственный участок 06.02.00.020\nВарнавинский\n \nсбросной\nканал\nотсутствие\nотсутствие \nв 25 л воды\n0\n0\n0\nВодохозяйственный участок 06.02.00.021\nр. Кубань, Тиховский ГУ -\nустье\nотсутствие\nотсутствие \nв 25 л воды\n2698\n13488\n2698\n18\n",
                "preprocessed_text": "долгосрочный целевой показатель качество вода по микробиологический показатель в соответствие с глава  гигиенический требование к охрана поверхностный вода санпин  в цель охрана водный объкте от загрязнение не допускаться сбрасывать в водный объект сточный вода хозяйственнобытовой производственный поверхностноливневый и тд который содержать возбудитель инфекционный заболевание бактериальный вирусный и паразитарный природа сточный вода опасный по эпидемиологический критерий мочь сбрасываться в водный объект только после соответствующий очистка и обеззараживание по аналогия с норматив устанавливать при расчет привнос микроорганизм в река бассейн кубань в проект НДВ принимать долгосрочный целевой показатель качество вода по микробиологический показатель таблица  таблица   долгосрочный целевой показатель по микробиологический загрязнение вода в река бассейн кубань  пп показатель категория водопользование для питьевой и хозяйственнобытовой водоснабжение а также для водоснабжение пищевой предприятие для рекреационный водопользование а также в черта населенный место  возбудитель кишечный инфекция отсутствие  жизнеспособный яйцо гельминт аскарида власоглав токсокар фасциол онкосфера тениида и жизнеспособный циста патогенный кишечный простой отсутствие в  л вода  термотолерантный колиформный бактерия не много  кой мл не более  кой мл  общий колиформный бактерия не много  кой мл не более  кой мл  колифаг не более  бой мл не много  бой мл дополнительный целевой показатель являться норма допустимый воздействие по привнос микроорганизм в водный объект этот норма рассчитать по участок где быть сброс сточный вода и диффузный сток допустимый число микроорганизм получать  для термотолерантный колиформный бактерия общий колиформный бактерия и колифат в млрд штука в год долгосрочный целевой показатель по привнос микроорганизм в водный объект приводить в таблица  таблица   долгосрочный целевой показатель по привнос микроорганизм в река бассейн кубань водный объект возбуждать тель кишечный инфекция жизнеспособный яйцо гельминт аскарида власоглав токсокар фасциол онкосфера тениида и жизнеспособный циста патогенный кишечный простой термотол рантный колиформный бактерия штгоды х  общий коли формный бактерия штгоды х  колифаг штгоды х        водохозяйственный участок  р кубань исток г устьджегут отсутствие отсутствие в  л вода    р теберда истокустье отсутствие отсутствие в  л вода    на участок          водохозяйственный участок  рмалый зеленчук истокустье отсутствие отсутствие в  л вода    водохозяйственный участок  рбольшой зеленчук истокустье отсутствие отсутствие в  л вода    водохозяйственный участок  р кубань густь джегут  гневинномысск отсутствие отсутствие в  л вода    водохозяйственный участок  руруп истокустье отсутствие отсутствие в  л вода    водохозяйственный участок  р кубань гневинномысск  г армавир отсутствие отсутствие в  л вода    водохозяйственный участок  р лаб исток  впадение р чамлык отсутствие отсутствие в  л вода    водохозяйственный участок  рчамлык истокустье отсутствие отсутствие в  л вода    водохозяйственный участок  р лаб исток  впадение р чамлык  устье отсутствие отсутствие в  л вода           водохозяйственный участок  р кубань г армавир  г устьлабинск отсутствие отсутствие в  л вода    водохозяйственный участок  рбелый истокустье отсутствие отсутствие в  л вода    рпшех истокустье          на участок          водохозяйственный участок  рпшиш истокустье отсутствие отсутствие в  л вода    водохозяйственный участок  р кубань густьлабинск краснодарский ГУ отсутствие отсутствие в  л вода    водохозяйственный участок  р кубань краснодарский ГУ  впадение р афпис отсутствие отсутствие в  л вода    рпсекупс истокустье          на участок          водохозяйственный участок  р афипс исток  ст смоленская отсутствие отсутствие в  л вода    р афипс исток  ст смоленская  устье          на участок          водохозяйственный участок  р кубань выше р афипс  тиховский ГУ отсутствие отсутствие в  л вода    водохозяйственный участок  р протока тиховский ГУ  устье отсутствие отсутствие в  л вода    водохозяйственный участок  рхабль истокустье отсутствие отсутствие в  л вода    рахтырь истокустье          на участок          водохозяйственный участок  рабин истокустье отсутствие отсутствие в  л вода    радагум истокустье          на участок          водохозяйственный участок  варнавинский сбросной канал отсутствие отсутствие в  л вода    водохозяйственный участок  р кубань тиховский ГУ  устье отсутствие отсутствие в  л вода"
            }
        ]
    },
    {
        "level": 1,
        "title": "4 Основные целевые показатели уменьшения последствий негативного воздействия вод",
        "start_page": 20,
        "end_page": 62,
        "subsections": [
            {
                "level": 2,
                "title": "4.1 Установление основных целевых показателей уменьшения последствий затопления территорий при половодьях и паводках",
                "start_page": 21,
                "end_page": 53,
                "subsections": [],
                "text": "4.1 Установление основных целевых показателей уменьшения последствий\nзатопления территорий при половодьях и паводках\nДля  бассейна  Кубани  устанавливается  следующий  перечень  целевых\nпоказателей, направленных на уменьшение последствий негативного воздействия вод:\n–  ЦП1  –  увеличение  степени  обеспеченности  селитебных,  промышленных\nтерриторий и сельхозугодий системами инженерной защиты от затопления;\n– ЦП2 – увеличение протяженности вновь построенных противопавод-ковых\nсооружений;\n– ЦП3 – увеличение протяженности реконструированных и отремон-тированных\nпротивопаводковых сооружений;\n– ЦП4 – снижение численности населения, проживающего в зонах негативного\nвоздействия вод;\n–  ЦП5  –  увеличение  протяженности  расчищенных,  углубленных  и\nзарегулированных участков русел рек;\n– ЦП6 – увеличение противопаводковых емкостей для регулирования паводков\nнаряде притоков Кубани;\n– ЦП7 – планомерное сокращение использования в хозяйственной деятельности\nпериодически затапливаемых пойменных территорий;\n–  ЦП8  –  сокращение  объектов  аварийного  загрязнения  вод  в  зоне\nпотенциального риска затопления;\n– ЦП9 – снижение вероятных ущербов населению и экономике от затоплений.\nУстановление целевого показателя ЦП1\nКоличественно  этот  показатель  выражается  в  изменении  отношения\nпротяженности\n \nсуществующих\n \nработоспособных\n \nпротивопаводковых\n \nи\nберегоукрепительных сооружений  к их требуемой протяженности (%).\nОпределение общей протяженности противопаводковых (дамб обвалования) и\nберегоукрепительных  сооружений  в  современном  состоянии  по  бассейнам  рек  –\nпритоков Кубани и субъектам Федерации выполнено в разделе 6 книги 2  настоящей\nСхемы.\n20\nОбщая  протяженность  существующих  работоспособных  дамб  обвалования  и\nберегоукреплений, расположенных в бассейне, представлена в таблице 4.10. \nТаблица 4.10 - Работоспособные противопаводковые сооружения в \n               современном состоянии\n№№\nп/п\nВодный объект\nПротяженность, км\nВсего\nКраснодарский\nкрай\nСтавропольский\nкрай\nРеспублика\nАдыгея\nКарачаево-\nЧеркесская\nРеспублика\n1\n2\n3\n4\n5\n6\n7\n1\nВерхняя Кубань\n77,0\n-\n13,9\n-\n63,1\n2\nСредняя Кубань\n12,7\n0\n-\n12,7\n-\n3\nНижняя  Кубань\n288,5\n258,3\n-\n30,2\n-\n4\nУруп\n7,6\n0\n-\n-\n7,6\n5\nРеки бассейна  Лабы\n41,2\n0\n-\n34,6\n6,6\n6\nРеки бассейна Белой\n30,4\n0\n-\n30,4\n-\n7\nПшиш\n25,2\n25,2\n-\n-\n-\n8\nРеки бассейна \nШапсугского \nводохранилища\n0\n0\n-\n-\n-\n9\nРеки бассейна \nВарнавинского \nводохранилища\n0\n0\n-\n-\n-\n10\nПсекупс\n27,3\n-\n-\n27,3\n-\n11\nПрочие реки \nбассейна Кубани\n1,6\n-\n-\n1,6\n-\n12\nБол. Зеленчук\n12,8\n-\n1,1\n-\n11,7\n13\nМал. Зеленчук\n37,0\n-\n-\n-\n37,0\n14\nТеберда\n40,2\n-\n-\n-\n40,2\nВсего по бассейну \nКубани\n601,5\n283,5\n15,0\n136,8\n166,2\nОпределяем значения целевого показателя ЦП1А1, соответствующего уровню\nзначений, имевших место на начало разработки Схемы: \nЦП1А1 = \nЭти значения приводятся в таблице 4.11 \nТаблица 4.11 - Целевой показатель ЦП1А1\n21\n№№\nп/п\nВодный объект\nЦелевой показатель ЦП1А1, %\nВсего Краснодарский\nкрай\nСтавропольский\nкрай\nРеспублика\nАдыгея\nКарачаево-\nЧеркесская\nРеспублика\n1\n2\n3\n4\n5\n6\n7\n1\nВерхняя Кубань\n54,8\n-\n33,0\n-\n64,1\n2\nСредняя Кубань\n21,9\n0\n-\n100\n-\n3\nНижняя  Кубань\n44,2\n42,2\n-\n74,7\n-\n4\nУруп\n19,6\n0\n-\n-\n20,1\n5\nРеки бассейна  Лабы\n52,8\n0\n-\n61,3\n48,5\n6\nРеки бассейна Белой\n15,2\n0\n-\n81,9\n-\n7\nПшиш\n69,2\n69,2\n-\n-\n-\n8\nРеки бассейна \nШапсугского \nводохранилища\n-\n-\n-\n-\n-\n9\nРеки бассейна \nВарнавинского \nводохранилища\n0\n0\n-\n-\n-\n10\nПсекупс\n100\n-\n-\n100\n-\n11\nПрочие реки бассейна\nКубани\n16,8\n0\n-\n16,8\n-\n12\nБол. Зеленчук\n74,4\n-\n36,7\n-\n82,4\n13\nМал. Зеленчук\n77,2\n-\n-\n-\n77,2\n14\nТеберда\n51,8\n-\n-\n-\n51,8\nВсего по бассейну \nКубани\n49,0\n40,0\n33,2\n74,5\n57,4\nКак  видно  из  таблицы,  протяженность  работоспособных  противопаводковых\nсооружений по отношению к общей протяженности дамб (целевой показатель ЦП1А1)\nна современном уровне в целом по бассейну Кубани составляет менее 50%. Самые\nвысокие показатели ЦП1А1 в бассейнах рек Псекупс (100%), Белая (75,2%),\n Бол. Зеленчук (74,4%), Мал. Зеленчук (77,2%); самые низкие – в бассейнах рек\nУруп (19,6%). Средняя Кубань (21,9%), Нижняя Кубань (44,2%), прочие реки (16,8%).\nВ разрезе субъектов Федерации наиболее высок этот показатель у Республики\nАдыгея (74,5%), самый низкий – в Ставропольском крае (35,1%).\nОпределяем  значения  целевого  показателя  ЦП1А2,  характеризующего\nотношение существующей  протяженности работоспособных ППС к  требуемой для\nдостижения max экологического потенциала:\n22\nЦП1А2 = \nЭти значения приведены в таблице  4.13\nТребуемая  протяженность  противопаводковых  сооружений  складывается  из\nпротяженности существующих (как отремонтированных, так и не требующих ремонта)\nи дополнительных сооружений, предусмотренных к строительству данной Схемой.\nТребуемая протяженность дамб обвалования и берегоукреплений определена в\nкниге 6    настоящей Схемы и отражена в таблице 4.12.\nТаблица 4.12 \n№№\nп/п\nВодный объект\nТребуемая протяженность, км\nВсего\nКраснодарский\nкрай\nСтавропольский\nкрай\nРеспублика\nАдыгея\nКарачаево-\nЧеркесская\nРеспублика\n1\nВерхняя Кубань\n178,5\n-\n59,8\n-\n118,7\n2\nСредняя Кубань\n72,6\n59,9\n-\n12,7\n-\n3\nНижняя  Кубань\n668,0\n627,6\n-\n40,4\n-\n4\nУруп\n75,7\n32,0\n-\n-\n43,7\n5\nРеки бассейна  Лабы\n154,1\n51,7\n-\n83,7\n18,7\n6\nРеки бассейна Белой\n106,4\n38,1\n-\n68,3\n-\n7\nПшиш\n62,0\n61,4\n-\n0,6\n-\n8\nРеки бассейна \nШапсугского \nводохранилища\n21,4\n21,4\n-\n-\n-\n9\nРеки бассейна \nВарнавинского \nводохранилища\n11,5\n11,5\n-\n-\n-\n10\nПсекупс\n32,3\n5,0\n-\n27,3\n-\n11\nПрочие реки бассейна\nКубани\n12,5\n2,9\n-\n9,6\n-\n12\nБол. Зеленчук\n31,6\n-\n4,1\n-\n27,5\n13\nМал. Зеленчук\n58,4\n-\n-\n-\n58,4\n14\nТеберда\n87,8\n-\n-\n-\n87,8\nВсего по бассейну \nКубани\n1572,8\n911,5\n63,9\n242,6\n354,8\nТаблица 4.13\n№№\nп/п\nВодный объект\nЦелевой показатель ЦП1А2\nВсего Краснодарский\nкрай\nСтавропольский\nкрай\nРеспублика\nАдыгея\nКарачаево-\nЧеркесская\nРеспублика\n23\n1\n2\n3\n4\n5\n6\n7\n1\nВерхняя Кубань\n43,1\n-\n23,2\n-\n53,2\n2\nСредняя Кубань\n17,5\n0\n-\n100\n-\n3\nНижняя  Кубань\n43,2\n41,1\n-\n74,7\n-\n4\nУруп\n10,0\n0\n-\n-\n17,4\n5\nРеки бассейна  Лабы\n26,7\n0\n-\n41,3\n35,3\n6\nРеки бассейна Белой\n28,5\n0\n-\n44,5\n-\n7\nПшиш\n40,6\n41,0\n-\n0\n-\n8\nРеки\n \nбассейна\nШапсугского\nводохранилища\n0\n0\n-\n-\n-\n9\nРеки\n \nбассейна\nВарнавинского\nводохранилища\n0\n0\n-\n-\n-\n10\nПсекупс\n84,5\n0\n-\n100\n-\n11\nПрочие реки бассейна\nКубани\n12,8\n0\n-\n16,7\n-\n12\nБол. Зеленчук\n40,5\n-\n26,8\n-\n42,5\n13\nМал. Зеленчук\n63,3\n-\n-\n-\n63,3\n14\nТеберда\n45,8\n-\n-\n-\n45,8\nВсего  по  бассейну\nКубани\n38,2\n31,1\n23,5\n56,4\n46,8\nВ результате реализации намеченных  в СКИОВО мероприятий по увеличению\nпротяженности  противопаводковых  сооружений  (дамб  обвалования  \n и\nберегоукреплений) за период реализации Схемы (15 лет) будет достигнут целевой\nпоказатель, соответствующий максимальному экологическому потенциалу, то есть: \nЦП1 = \nВ  соответствии  с  Методическими  указаниями  по  разработке  СКИОВО  для\nустановленных целевых показателей определены промежуточные этапы реализации: 5,\n10 и 15 лет. \nДостижение  промежуточных  целевых  показателей  с  учетом  перспектив\nсоциально-экономического  развития  территории  осуществляется  при  выполнении\nследующего объема работ:\n24\nI этап реализации Схемы – 35%\nII этап реализации Схемы – 70 %\nIII этап реализации Схемы – 100 %\nВ таблицах4.14-4.18 приведены показатели целевого состояния бассейнов рек по\nувеличению степени обеспеченности системами инженерной защиты от затопления (по\nсубъектам Федерации).\n25\nПоказатели целевого состояния бассейнов рек по увеличению протяженности \nпротивопаводковых сооружений в целом по бассейну Кубани\nТаблица 4.14\n№№\nп/п\nВодный объект\nСуществующая\nпротяженность,\nкм\nПротяженность\nработоспособных\nсооружений, км\nТребуемая\nпротяженность,\nкм\nЦелевые показатели на момент\nразработки Схемы\nЦелевое состояние на момент реализации\nСхемы, ЦП1, км/%\nЦП1А1, %\nЦП1А2, %\n5 лет\n10 лет\n15 лет\n1\nВерхняя Кубань\n140,5\n77,0\n178,5\n54,8\n43,1\n112,5/35\n148,01/70\n178,5/100\n2\nСредняя Кубань\n57,9\n12,7\n72,6\n21,9\n17,5\n33,7/35\n54,7/70\n72,6/100\n3\nНижняя  Кубань\n652,1\n288,5\n668,0\n44,2\n43,2\n421,3/35\n554,1/70\n668,0/100\n4\nУруп\n38,8\n7,6\n75,7\n19,6\n10,0\n31,4/35\n55,3/70\n75,7/100\n5\nРеки бассейна  Лабы\n78,0\n41,2\n154,1\n52,8\n26,7\n80,7/35\n120,3/70\n154,1/100\n6\nРеки бассейна Белой\n40,4\n30,4\n106,4\n75,2\n28,5\n57,0/35\n83,5/70\n106,4/100\n7\nПшиш\n36,4\n25,2\n62,0\n69,2\n40,6\n38,1/35\n51,0/70\n62,0/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n0\n0\n21,4\n-\n0\n7,5/35\n15,0/70\n21,4/100\n9\nРеки бассейна \nВарнавинского \nводохранилища\n2,3\n0\n11,5\n0\n0\n4,0/35\n8,0/70\n11,5/100\n10\nПсекупс\n27,3\n27,3\n32,3\n100\n84,5\n29,1/35\n30,8/70\n32,3/100\n11\nПрочие реки бассейна\nКубани\n9,5\n1,6\n12,5\n16,8\n12,8\n5,4/35\n9,2/70\n12,5/100\n12\nБол. Зеленчук\n17,2\n12,8\n31,6\n74,4\n40,5\n19,4/35\n26,0/70\n31,6/100\n13\nМал. Зеленчук\n47,9\n37,0\n58,4\n77,2\n63,3\n44,5/35\n52,0/70\n58,4/100\n14\nТеберда\n77,6\n40,2\n87,8\n51,8\n45,8\n56,9/35\n73,5/70\n878/100\nВсего  по  бассейну\nКубани\n1225,9\n601,5\n1572,8\n49,0\n38,2\n941,5\n1281,4\n1572,8\n26\nПоказатели целевого состояния бассейнов рек по увеличению протяженности \nпротивопаводковых сооружений по Краснодарскому краю\nТаблица 4.15\n№№\nп/п\nВодный объект\nСуществующая\nпротяженность,\nкм\nПротяженность\nработоспособных\nсооружений, км\nТребуемая\nпротяженность,\nкм\nЦелевые показатели на момент\nразработки Схемы\nЦелевое состояние на момент реализации\nСхемы, ЦП1, км/%\nЦП1А1, %\nЦП1А2, %\n5 лет\n10 лет\n15 лет\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n45,2\n0\n59,9\n0\n0\n21,0/35\n42,0/70\n59,9/100\n3\nНижняя  Кубань\n611,7\n258,3\n627,6\n42,2\n41,1\n387,5/35\n516,8/70\n627,6/100\n4\nУруп\n1,0\n0\n32,0\n0\n0\n11,2/35\n22,4/70\n32,0/100\n5\nРеки бассейна Лабы\n8,0\n0\n51,7\n0\n0\n18,1/35\n36,2/70\n51,7/100\n6\nРеки бассейна Белой\n3,3\n0\n38,1\n0\n0\n13,3/35\n26,6/70\n38,1/100\n7\nПшиш\n36,4\n25,2\n61,4\n69,2\n41,0\n37,9/35\n50,5/70\n61,4/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n0\n0\n21,4\n0\n0\n7,5/35\n15,0/70\n21,4/100\n9\nРеки бассейна \nВарнавинского \nводохранилища\n2,3\n0\n11,5\n0\n0\n4,0/35\n8,0/70\n11,5/100\n10\nПсекупс\n-\n-\n5,0\n0\n0\n1,8/35\n3,5/70\n5,0/100\n11\nПрочие реки бассейна\nКубани\n-\n-\n2,9\n0\n0\n1,0/35\n2,0/70\n2,9/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\n-\n-\nВсего \n707,9\n283,5\n911,5\n40,0\n31,1\n503,3\n723,0\n911,5\n27\nПоказатели целевого состояния бассейнов рек по увеличению протяженности \nпротивопаводковых сооружений по Республике Адыгея\nТаблица 4.16\n№№\nп/п\nВодный объект\nСуществующая\nпротяженность,\nкм\nПротяженность\nработоспособных\nсооружений, км\nТребуемая\nпротяженность,\nкм\nЦелевые показатели на момент\nразработки Схемы\nЦелевое состояние на момент реализации\nСхемы, ЦП1, км/%\nЦП1А1, %\nЦП1А2, %\n5 лет\n10 лет\n15 лет\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n12,7\n12,7\n12,7\n100\n100\n12,7/100\n12,7/100\n12,7/100\n3\nНижняя  Кубань\n40,4\n30,2\n40,4\n74,7\n74,7\n33,8/35\n37,3/70\n40,4/100\n4\nУруп\n-\n-\n-\n-\n-\n-\n-\n-\n5\nРеки бассейна Лабы\n56,4\n34,6\n83,7\n61,3\n41,3\n51,8/35\n69,06/70\n83,7/100\n6\nРеки бассейна Белой\n37,1\n30,4\n68,3\n81,9\n44,5\n43,7/35\n56,9/70\n68,3/100\n7\nПшиш\n-\n0\n0,6\n-\n0\n0,2/35\n0,4/70\n0,6/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n-\n-\n-\n-\n-\n-\n-\n-\n9\nРеки бассейна \nВарнавинского \nводохранилища\n-\n-\n-\n-\n-\n-\n-\n-\n10\nПсекупс\n27,3\n27,3\n27,3\n100\n100\n27,3/100\n27,3/100\n27,3/100\n11\nПрочие реки бассейна\nКубани\n9,5\n1,6\n9,6\n16,8\n16,7\n4,4/35\n7,2/70\n9,6/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\n-\n-\nВсего \n183,4\n136,8\n242,6\n74,5\n56,4\n173,9\n210,8\n242,6\n28\nПоказатели целевого состояния бассейнов рек по увеличению протяженности \nпротивопаводковых сооружений по Карачаево-Черкесской Республике \nТаблица 4.17\n№№\nп/п\nВодный объект\nСуществующая\nпротяженность,\nкм\nПротяженность\nработоспособных\nсооружений, км\nТребуемая\nпротяженность,\nкм\nЦелевые показатели на момент\nразработки Схемы\nЦелевое состояние на момент реализации\nСхемы, ЦП1, км/%\nЦП1А1, %\nЦП1А2, %\n5 лет\n10 лет\n15 лет\n1\nВерхняя Кубань\n98,4\n63,1\n118,7\n64,1\n53,2\n82,6/35\n102,0/70\n118,7/100\n2\nСредняя Кубань\n-\n-\n-\n-\n-\n-\n-\n-\n3\nНижняя  Кубань\n-\n-\n-\n-\n-\n-\n-\n-\n4\nУруп\n37,8\n7,6\n43,7\n20,1\n17,4\n20,2/35\n32,9/70\n43,7/100\n5\nРеки бассейна  Лабы\n13,6\n6,6\n18,7\n48,5\n35,3\n10,8/35\n15,1/70\n18,7/100\n6\nБол. Зеленчук\n14,2\n11,7\n27,5\n82,4\n42,5\n17,2/42\n22,8/70\n27,5/100\n7\nМал. Зеленчук\n47,9\n37,0\n58,4\n77,2\n63,3\n44,5/63\n52,0/70\n58,4/100\n8\nТеберда\n77,6\n40,2\n87,8\n51,8\n45,8\n56,9/46\n73,5/70\n87,8/100\nВсего \n289,5\n166,2\n354,8\n57,4\n46,8\n232,2\n298,3\n354,8\nПоказатели целевого состояния бассейнов рек по увеличению протяженности \nпротивопаводковых сооружений по Ставропольскому краю \nТаблица 4.18\n№№\nп/п\nВодный объект\nСуществующая\nпротяженность,\nкм\nПротяженность\nработоспособных\nсооружений, км\nТребуемая\nпротяженность,\nкм\nЦелевые показатели на момент\nразработки Схемы\nЦелевое состояние на момент реализации\nСхемы, ЦП1, км/%\nЦП1А1, %\nЦП1А2, %\n5 лет\n10 лет\n15 лет\n1\nВерхняя Кубань\n42,1\n13,9\n59,8\n33,0\n23,2\n30,0/35\n46,0/70\n59,8/100\n2\nБол. Зеленчук\n3,0\n1,1\n4,1\n36,7\n26,8\n2,1/35\n3,2/70\n4,1/100\n3\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n-\n4\nТеберда\n-\n-\n-\n-\n-\n-\n-\n-\nВсего \n45,1\n15,0\n63,9\n33,2\n23,5\n32,1\n49,2\n63,9\n29\n30\nУстановление целевого показателя ЦП2\nКоличественно  целевой  показатель  выражается  в  изменении  протяженности\nвновь построенных противопаводковых сооружений в бассейне реки.\nОпределение  протяженности  вновь  построенных  сооружений  в  бассейне\nвыполнено в книге 6  настоящей Схемы и отражено в таблице 4.19.\nНа момент начала разработки Схемы новое строительство противопаводковых\nсооружений  не  выполнялось.  Поэтому  общая  протяженность  сооружений,  вновь\nпостроенных в предшествовавший началу разработки Схемы период, равна 0.\nЦП2А1=0\nВ результате строительства новых противопаводковых  сооружений за период\nреализации Схемы (15 лет) будет достигнут целевой показатель, соответствующий\nмаксимальному экологическому потенциалу, то есть: \nЦП2А2 = \nОсуществление  нового  строительства  будет  производиться  поэтапно  и\nсоответствовать установленным значениям промежуточных целевых показателей ЦП25;\nЦП210; ЦП215 (таблицы 4.20-4.23).\nТаблица 4.19 - Новое строительство противопаводковых сооружений\n№№\nп/п\nВодный объект\nПротяженность, км\nВсего\nКраснодарский\nкрай\nСтавропольский\nкрай\nРеспублика\nАдыгея\nКарачаево-\nЧеркесская\nРеспублика\n1\n2\n3\n4\n5\n6\n7\n1\nВерхняя Кубань\n38,0\n-\n17,7\n-\n20,3\n2\nСредняя Кубань\n14,8\n14,8\n-\n-\n-\n3\nНижняя  Кубань\n15,9\n15,9\n-\n-\n-\n4\nУруп\n36,9\n31,0\n-\n-\n5,9\n5\nРеки бассейна Лабы\n76,1\n43,7\n-\n27,3\n5,1\n6\nРеки бассейна Белой\n66,0\n34,8\n-\n31,2\n-\n7\nПшиш\n25,6\n25,0\n-\n0,6\n-\n8\nРеки бассейна \nШапсугского \nводохранилища\n21,3\n21,3\n-\n-\n-\n9\nРеки бассейна \nВарнавинского \nводохранилища\n9,2\n9,2\n-\n-\n-\n1\n2\n3\n4\n5\n6\n7\n10\nПсекупс\n5,0\n5,0\n-\n-\n-\n11\nПрочие реки \nбассейна Кубани\n3,0\n2,9\n-\n0,1\n-\n12\nБол. Зеленчук\n14,4\n-\n1,1\n-\n13,3\n13\nМал. Зеленчук\n10,5\n-\n-\n-\n10,5\n14\nТеберда\n10,2\n-\n-\n-\n10,2\nВсего  по  бассейну\nКубани\n346,9\n203,6\n18,8\n59,2\n65,3\nТаблица 4.20 - Показатели целевого состояния бассейнов рек по увеличению      \n                          протяженности вновь построенных противопаводковых сооружений в \n                          целом по бассейну Кубани\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nновых ППС, \nкм\nЦелевой\nпоказатель\nЦП2А2, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n140,5\n38,0\n21,3\n13,3/35\n26,6/70\n38,0/100\n2\nСредняя Кубань\n57,9\n14,8\n20,4\n5,2/35\n10,4/70\n14,8/100\n3\nНижняя  Кубань\n652,1\n15,9\n2,4\n5,5/35\n11,0/70\n15,9/100\n4\nУруп\n38,8\n36,9\n48,7\n12,9/35\n25,8/70\n36,9/100\n5\nРеки бассейна \nЛабы\n78,0\n76,1\n49,4\n26,6/35\n53,2/70\n76,1/100\n6\nРеки бассейна \nБелой\n40,4\n66,0\n62,0\n23,1/35\n46,2/70\n66,0/100\n7\nПшиш\n36,4\n25,6\n41,3\n9,0/35\n18,0/70\n25,6/100\n8\nРеки  бассейна\nШапсугского\nводохранилища\n0\n21,3\n100\n7,5/35\n15,0/70\n21,3/100\n9\nРеки  бассейна\nВарнавинского\nводохранилища\n2,3\n9,2\n800\n3,2/35\n6,4/70\n9,2/100\n10\nПсекупс\n27,3\n5,0\n15,5\n1,7/35\n3,5/70\n5,0/100\n11\nПрочие\n \nреки\nбассейна Кубани\n9,5\n3,0\n24,0\n1,1/35\n2,1/70\n3,0/100\n12\nБол. Зеленчук\n17,2\n14,4\n45,6\n5,0/35\n9,8/70\n14,4/100\n13\nМал. Зеленчук\n47,9\n10,5\n18,0\n3,7/35\n7,4/70\n10,5/100\n14\nТеберда\n77,6\n10,2\n11,6\n3,6/35\n7,2/70\n10,2/100\nВсего по бассейну\nКубани\n1225,9\n346,9\n22,0\n121,4\n242,8\n346,9\n31\nТаблица 4.21 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности вновь построенных противопаводковых сооружений по  \n                          Краснодарскому краю\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nновых ППС, \nкм\nЦелевой\nпоказатель\nЦП2А2, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n45,2\n14,8\n24,7\n5,2/35\n10,4/70\n14,7/100\n3\nНижняя  Кубань\n611,7\n15,9\n2,5\n5,5/35\n11,0/70\n15,9/100\n4\nУруп\n1,0\n31,0\n96,9\n10,8/35\n21,6/70\n31/100\n5\nРеки бассейна \nЛабы\n8,0\n43,7\n84,5\n15,3/35\n30,6/70\n43,7/100\n6\nРеки бассейна \nБелой\n3,3\n34,8\n91,3\n12,2/35\n24,4/70\n34,8/100\n7\nПшиш\n36,4\n25,0\n40,7\n8,8/35\n17,6/70\n25,6/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n0\n21,3\n100\n7,5/35\n15,0/70\n21,3/100\n9\nРеки бассейна \nВарнавинского \nводохранилища\n2,3\n9,2\n800\n3,2/35\n6,4/70\n9,2/100\n10\nПсекупс\n0\n5,0\n100\n1,7/35\n3,5/70\n5,0/100\n11\nПрочие реки \nбассейна Кубани\n0\n2,9\n100\n1,0/35\n2,0/70\n2,9/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\nВсего \n707,9\n203,6\n22,3\n71,2\n142,5\n203,6\n32\nТаблица 4.22 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности вновь построенных противопаводковых сооружений по  \n                          Республике Адыгея\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nновых ППС, \nкм\nЦелевой\nпоказатель\nЦП2А2, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n12,7\n0\n0\n-\n-\n-\n3\nНижняя  Кубань\n40,4\n0\n0\n-\n-\n-\n4\nУруп\n-\n-\n-\n-\n-\n-\n5\nРеки бассейна \nЛабы\n56,4\n27,3\n32,6\n9,5/35\n19,0/70\n27,3/100\n6\nРеки бассейна \nБелой\n37,1\n31,2\n45,7\n10,9/35\n21,8/70\n31,2/100\n7\nПшиш\n0\n0,6\n100\n0,2/35\n0,4/70\n0,6/100\n8\nРеки  бассейна\nШапсугского\nводохранилища\n-\n-\n-\n-\n-\n-\n9\nРеки  бассейна\nВарнавинского\nводохранилища\n-\n-\n-\n-\n-\n-\n10\nПсекупс\n27,3\n0\n0\n-\n-\n-\n11\nПрочие\n \nреки\nбассейна Кубани\n9,5\n0,1\n1,0\n0,1/35\n0,1/100\n0,1/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\nВсего \n183,4\n59,2\n24,4\n20,7\n41,3\n59,2\n33\nТаблица 4.23 - Показатели целевого состояния бассейнов рек по увеличению   \n                          протяженности вновь построенных противопаводковых сооружений по  \n                          Карачаево-Черкесской Республике и Ставропольскому краю\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nновых ППС, \nкм\nЦелевой\nпоказатель\nЦП2А2, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\nКарачаево-Черкесская Республика\n1\nВерхняя Кубань\n98,4\n20,3\n17,1\n7,1/35\n14,2/70\n20,3/100\n2\nСредняя Кубань\n-\n-\n-\n-\n-\n-\n3\nНижняя  Кубань\n-\n-\n-\n-\n-\n-\n4\nУруп\n37,8\n5,9\n13,5\n2,1/35\n4,2/70\n5,9/100\n5\nРеки бассейна \nЛабы\n13,6\n5,1\n27,3\n1,8/35\n3,6/70\n5,1/100\n6\nБол. Зеленчук\n14,2\n13,3\n48,4\n4,6/35\n9,2/70\n13,3/100\n7\nМал. Зеленчук\n47,9\n10,5\n18,0\n3,7/35\n7,4/70\n10,5/100\n8\nТеберда\n77,6\n10,2\n11,6\n3,6/35\n7,2/70\n10,2/100\nВсего \n289,5\n65,3\n18,4\n22,9\n45,8\n65,3\nСтавропольский край\n1\nВерхняя Кубань\n39,7\n17,7\n30,7\n6,2/35\n12,4/70\n17,7/100\n2\nБол. Зеленчук\n3,0\n1,1\n26,8\n0,4/35\n0,8/70\n1,1/100\n3\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n4\nТеберда\n-\n-\n-\n-\n-\n-\nВсего \n42,7\n18,8\n30,5\n6,6\n13,2\n18,8\nУстановление целевого показателя ЦП3\nКоличественно  целевой  показатель  выражается  в  общей  протяженности\nреконструированных и отремонтированных  противопаводковых сооружений.\nОпределение  протяженности  противопаводковых  сооружений,  подлежащих\nремонту или реконструкции, по бассейнам рек выполнено в книге 6 настоящей Схемы.\nНа  момент  начала  разработки  Схемы  реконструкция  сооружений  не\nвыполнялась.\nВ результате реализации намеченных СКИОВО мероприятий по увеличению\nпротяженности реконструированных сооружений за период реализации Схемы (15 лет)\nбудет  достигнут  целевой  показатель,  соответствующий  максимальному\nэкологическому потенциалу, то есть: \n34\nЦП3 = \nОсуществление  реконструкции  и  ремонта  существующих  противопаводковых\nсооружений  будет  производиться  поэтапно  и  будет  соответствовать  установленным\nзначениям промежуточных целевых показателей ЦП35; ЦП310; ЦП315 (таблицы 4.24-4.28).\nУвеличение  степени  защиты  территории  от  негативного  воздействия  вод  в\nрезультате  завершения  намеченных  мероприятий  по  реконструкции  и  ремонту\nсуществующих противопаводковых сооружений за период реализации Схемы ЦП3\nдолжно стремиться к 100%.\nТаблица 4.24 - Показатели целевого состояния бассейнов рек по увеличению        \n                          протяженности реконструированных и отремонтированных   \n                          противопаводковых сооружений в целом \n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nППС,\nподлежащих\nреконструкции,\nкм\nЦелевой\nпоказатель\nна момент\nразработки\nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n140,5\n63,5\n0\n22,7/35\n44,4/70\n63,5/100\n2\nСредняя Кубань\n57,9\n45,2\n0\n15,8/35\n31,6/70\n45,2/100\n3\nНижняя  Кубань\n652,1\n363,6\n0\n127,2/35 254,4/70 363,6/100\n4\nУруп\n38,8\n31,2\n0\n11,0/35\n21,8/70\n31,2/100\n5\nРеки бассейна Лабы\n78,0\n36,8\n0\n12,8/35\n25,7/70\n36,8/100\n6\nРеки бассейна Белой\n40,4\n10,0\n0\n3,4/35\n6,8/70\n10,0/100\n7\nПшиш\n36,4\n11,2\n0\n3,9/35\n7,8/70\n11,2/100\n8\nРеки\n \nбассейна\nШапсугского вдхр. \n-\n-\n-\n9\nРеки\n \nбассейна\nВарнавинского\nводохранилища\n2,3\n2,3\n0\n0,8/35\n0/100\n2,3/100\n10\nПсекупс\n27,3\n0\n100\n0/100\n0/100\n0/100\n11\nПрочие\n \nреки\nбассейна Кубани\n9,5\n7,9\n0\n2,8/35\n5,6/70\n7,9/100\n12\nБол. Зеленчук\n17,2\n4,4\n0\n1,6/35\n3,1/70\n4,4/100\n13\nМал. Зеленчук\n47,9\n10,9\n0\n3,8/35\n7,6/70\n10,9/100\n14\nТеберда\n77,6\n37,4\n0\n13,1/35\n26,2/70\n37,4/100\nВсего по бассейну \nКубани\n1225,9\n624,4\n218,5\n436,9\n624,4\n35\nТаблица 4.25 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности вновь построенных противопаводковых сооружений по  \n                          Краснодарскому краю\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nППС,\nподлежащих\nреконструкции,\nкм\nЦелевой\nпоказатель на\nмомент\nразработки\nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n45,2\n45,2\n0\n15,8/35\n31,6/70\n45,2/100\n3\nНижняя  Кубань\n611,7\n353,4\n0\n123,7/35 247,4/70\n353,4/100\n4\nУруп\n1,0\n1,0\n0\n0,4/40\n0,7/70\n1,0/100\n5\nРеки бассейна \nЛабы\n8,0\n8,0\n0\n2,8/35\n5,6/70\n8,0/100\n6\nРеки бассейна \nБелой\n3,3\n3,3\n0\n1,1/35\n2,2/70\n3,3/100\n7\nПшиш\n36,4\n11,2\n0\n3,9/35\n7,8/70\n11,2/100\n8\nРеки  бассейна\nШапсугского\nводохранилища\n-\n-\n-\n-\n-\n-\n9\nРеки  бассейна\nВарнавинского\nводохранилища\n2,3\n2,3\n0\n0,8/35\n1,6/70\n2,3/100\n10\nПсекупс\n-\n-\n-\n-\n-\n-\n11\nПрочие  реки\nбассейна\nКубани\n-\n-\n-\n-\n-\n-\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\nВсего \n707,9\n424,4\n0\n148,5\n296,9\n424,4\n36\nТаблица 4.26 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности вновь построенных противопаводковых сооружений по  \n                          Республике Адыгея\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nППС,\nподлежащих\nреконструкции,\nкм\nЦелевой\nпоказатель\nна момент\nразработки\nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n12,7\n0\n0\n0\n0\n0\n3\nНижняя  Кубань\n40,4\n10,2\n0\n3,5/35\n7,0/70\n10,2/100\n4\nУруп\n-\n-\n-\n-\n-\n-\n5\nРеки бассейна \nЛабы\n56,4\n21,8\n0\n7,6/35\n15,2/70\n21,8/100\n6\nРеки бассейна \nБелой\n37,1\n6,7\n0\n2,3/35\n4,6/70\n6,7/100\n7\nПшиш\n-\n-\n-\n-\n-\n-\n8\nРеки  бассейна\nШапсугского\nводохранилища\n-\n-\n-\n-\n-\n-\n9\nРеки  бассейна\nВарнавинского\nводохранилища\n-\n-\n-\n-\n-\n-\n10\nПсекупс\n27,3\n0\n0\n0\n0\n0\n11\nПрочие\n \nреки\nбассейна\nКубани\n9,5\n7,9\n0\n2,8/35\n5,6/100\n79/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\nВсего \n183,4\n46,6\n0\n16,3\n32,6\n46,6\n37\nТаблица 4.27 - Показатели целевого состояния бассейнов рек по увеличению  \n                          протяженности вновь построенных противопаводковых сооружений по \n                          Карачаево-Черкесской Республике \n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nППС,\nподлежащих\nреконструкции,\nкм\nЦелевой\nпоказатель на\nмомент\nразработки\nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n98,4\n35,3\n0\n12,3/35\n24,7/70\n35,3/100\n2\nСредняя Кубань\n-\n-\n-\n-\n-\n-\n3\nНижняя  Кубань\n-\n-\n-\n-\n-\n-\n4\nУруп\n37,8\n30,2\n0\n10,6/35\n21,1/70\n30,2/100\n5\nРеки бассейна  \nЛабы\n13,6\n7,0\n0\n2,4/35\n4,9/70\n7,0/100\n6\nБол. Зеленчук\n14,2\n2,5\n0\n0,9/35\n1,8/70\n2,5/100\n7\nМал. Зеленчук\n47,9\n10,9\n0\n3,8/35\n7,6/70\n10,9/100\n8\nТеберда\n77,6\n37,4\n0\n13,1/35\n26,2/70\n37,4/100\nВсего \n289,5\n123,3\n0\n43,1\n86,3\n123,3\nТаблица 4.28 - Показатели целевого состояния бассейнов рек по увеличению        \n                          протяженности вновь построенных противопаводковых сооружений по \n                          Ставропольскому краю\n№№\nп/п\nВодный объект\nПротяженность\nсуществующих\nППС, км\nПротяженность\nППС,\nподлежащих\nреконструкции,\nкм\nЦелевой\nпоказатель на\nмомент\nразработки\nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n1\nВерхняя Кубань\n39,7\n28,2\n0\n9,9/35\n19,8/70\n28,2/100\n2\nБол. Зеленчук\n3,0\n1,9\n0\n0,7/35\n1,3/70\n1,9/100\n3\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n4\nТеберда\n-\n-\n-\n-\n-\n-\nВсего \n42,7\n30,1\n0\n10,6\n21,1\n30,1\n38\nУстановление целевого показателя ЦП4\nКоличественно  целевой  показатель  выражается  в  снижении  численности\nнаселения, проживающего на территории, подверженной негативному воздействию вод\n– затоплениях при прохождении паводков.\nснижение  численности  населения,  проживающего  на  этих  территориях,\nдостигается путем реализации следующих мероприятий:\n– строительство новых противопаводковых сооружений;\n– реконструкция и ремонт существующих противопаводковых сооружений;\n– отселение населения с территорий, подверженных негативному воздействию\nвод.\n1. Определение общей численности населения по бассейнам рек, проживающего\nв зонах затопления на момент начала разработки Схемы (А1), выполнено в книге 6\nнастоящей Схемы\n2.  Установление  значения  целевого  показателя  (ЦП40),  соответствующего\nуровню значений, имевших место на момент начала разработки Схемы:\nЦП40 = 0%\nЕсли в бассейне отсутствует население, проживающее в зоне затопления (А1 = 0),\nто ЦП40 = 100%.\n3.  В  результате  выполнения  программных  мероприятий,  направленных  на\nснижение  численности  населения,  проживающего  в  зонах  затопления,  за  период\nреализации Схемы ЦП4 должен стремиться к 100%.\n4.  Осуществление  мероприятий  по  снижению  численности  населения,\nпроживающего  в  зонах  затопления,  будет  осуществляться  поэтапно  и  должно\nсоответствовать установленным значениям промежуточных целевых состояний ЦП45;\nЦП410; ЦП415 (таблицы 4.29-4.30).\n39\nТаблица 2.29  \n№№\nп/п\nВодный объект\nЧисленность\nнаселения в\nзонах\nзатопления, чел.\nЦелевое состо-\nяние на момент\nразработки\nСхемы, %\nЦелевое состояние на момент реализации\nСхемы, чел./%\n5 лет\n10 лет\n15 лет\nКраснодарский край\n1\nСредняя Кубань\n585\n0\n205/35\n410/70\n585/100\n2\nНижняя  Кубань\n270230\n0\n94580/35\n189/70\n270230/100\n3\nр. Уруп\n3235\n0\n1132/35\n2264/70\n3235/100\n4\nРеки бассейна Лабы\n5509\n0\n1928/35\n3856/70\n5509/100\n5\nРеки бассейна Белой\n3627\n0\n1270/35\n2540/70\n3627/100\n6\nр.Пшиш\n8143\n0\n2850/35\n5700/70\n8143/100\n7\nр.Псекупс\n805\n0\n282/35\n564/70\n805/100\n8\nБассейн\nШапсугского\nводохранилища\n10570\n0\n3700/35\n7400/70\n10570/100\n9\nБассейн\nВарнавинского\nводохранилища\n5335\n0\n1867/35\n3734/70\n5335/100\n10\nПрочие реки\n2570\n0\n900/35\n1800/70\n2570/100\nВсего \n310609\n108714\n217428\n310609\nРеспублика Адыгея\n1\nСредняя Кубань\n5286\n0\n1850/35\n3700/70\n5286/100\n2\nНижняя  Кубань\n40580\n0\n14203/35\n28406/70\n40580/100\n3\nРеки бассейна Лабы\n3715\n0\n1300/35\n2600/70\n3715/100\n4\nРеки бассейна Белой\n3460\n0\n1210/35\n2420/70\n3460/100\n5\nр.Пшиш\n0\n100\n0/100\n0/100\n0/100\n6\nРеки бассейна  \nШапсугского \nводохранилища\n10\n0\n10/100\n10/100\n10/100\n7\nПрочие реки\n1925\n0\n674/35\n1348/70\n1925/100\nВсего \n54976\n19247\n38484\n54976\nСтавропольский край\n1\nВерхняя Кубань \n16124\n0\n5643/35\n11286/70\n16124/100\n2\nБол. Зеленчук\n0\n100\n0/100\n0/100\n0/100\nВсего \n5643\n11286\n16124\nКарачаево-Черкесская республика\n1\nВерхняя Кубань \n13100\n0\n4585/100\n9170/100\n0/100\n2\nр.Бол. Зеленчук\n0\n100\n0/100\n0/100\n0/100\n3\nр.Мал. Зеленчук\n0\n100\n0/100\n0/100\n0/100\n4\nр.Теберда\n0\n100\n0/100\n0/100\n0/100\n5\nр.Уруп\n0\n100\n0/100\n0/100\n0/100\n6\nРеки бассейна Лабы\n0\n100\n0/100\n0/100\n0/100\nВсего \n13100\n4585\n9170\n13100\nИтого по бассейну \nКубани\n394809\n138189\n276368\n394809\n40\nТаблица 4.30 - Показатели целевого состояния по снижению численности населения, \n                          проживающего в зонах затопления, в целом по бассейну Кубани\n№№\nп/п\nВодный объект\nЧисленность\nнаселения в\nзонах\nзатопления,\nчел.\nЦелевое\nсостояние на\nмомент\nразработки\nСхемы, %\nЦелевое состояние на момент реализации\nСхемы, чел/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n6\n7\n8\n1\nВерхняя Кубань\n29224\n0\n10228/35\n20456/70\n29224/100\n2\nСредняя Кубань\n5871\n0\n2055/35\n4110/70\n5871/100\n3\nНижняя  Кубань\n310810\n0\n108783/35\n217566/70\n310810/100\n4\nУруп\n3235\n0\n1132/35\n2264/70\n3235/100\n5\nРеки бассейна Лабы\n9224\n0\n3228/35\n6456/70\n9224/100\n6\nРеки бассейна Белой\n7087\n0\n2480/35\n4960/70\n7087/100\n7\nПшиш\n8143\n0\n2850/35\n5700/70\n8143/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n10580\n0\n3710/35\n7410/70\n10580/100\n9\nРеки бассейна \nВарнавинского \nводохранилища\n5335\n0\n1867/35\n3734/70\n5335/100\n10\nПсекупс\n805\n0\n282/35\n564/70\n805/100\n11\nПрочие реки \nбассейна Кубани\n4495\n0\n1574/35\n3148/70\n4495/100\n12\nр.Бол. Зеленчук\n0\n100\n0/100\n0/100\n0/100\n13\nр.Мал. Зеленчук\n0\n100\n0/100\n0/100\n0/100\n14\nр.Теберда\n0\n100\n0/100\n0/100\n0/100\nВсего \n394809\n138189\n276368\n394809\nУстановление целевого показателя ЦП5\nКоличественно  целевой  показатель  выражается  в  изменении  протяженности\nрасчищенных, углубленных и зарегулированных участков русел рек для увеличения\nпропускной способности русла в целях противопаводковой защиты.\n41\nОпределение общей протяженности расчищенных и зарегулированных русел рек\nв современном состоянии по бассейнам рек-притоков Кубани и субъектам Российской\nФедерации выполнено в книге 6 настоящей Схемы.\nОпределяем значения целевого показателя ЦП51А, соответствующего уровню\nзначений, имевших место на начало разработки Схемы\nЦП5А1 = \nВ результате выполнения расчистки, углубления и спрямления новых участков\nрусел  за  период  реализации  Схемы  будет  достигнут  целевой  показатель,\nсоответствующий максимальному экологическому потенциалу, то есть: \n ЦП5А2 = \nОсуществление мероприятий по расчистке, углублению и спрямлению участков\nрусел  рек  будет  производиться  поэтапно  и  будет  соответствовать  установленным\nзначениям промежуточных целевых показателей ЦП55; ЦП510; ЦП515 (таблицы 4.31-\n4.34).\nТаблица 4.31 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности расчищенных, углубленных и зарегулированных  \n                          участков русел рек в целом по бассейну Кубани \n№№\nп/п\nВодный объект\nПротяжен-\nность\nсуществу-\nющих\nрасчисток,\nкм\nПротяжен-\nность\nновых\nрасчисток, \nкм\nПротяжен-\nность\nрасчищен-\nных русел\nна момент\nреализации\nЦелевой\nпоказатель\nна момент\nреализации,\n%\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n9\n1\nВерхняя Кубань\n2,1\n45,8\n47,9\n95,6\n18,1/35\n34,1/70\n47,9/100\n2\nСредняя Кубань\n10,2\n16,5\n26,7\n61,8\n16,0/35\n21,8/70\n26,7/100\n3\nНижняя  Кубань\n15,3\n11,7\n27,0\n43,3\n19,4/35\n23,5/70\n27,0/100\n4\nУруп\n0,6\n19,2\n19,8\n97\n7,4/35\n14,2/70\n19,8/100\n5\nРеки бассейна  \nЛабы\n1,3\n119,7\n121,0\n99\n43,2/35\n85,1/70 121,0/100\n1\n2\n3\n4\n5\n6\n7\n8\n9\n6\nРеки бассейна  \n11,5\n29,4\n40,9\n72\n21,8/35\n32,1/70\n40,9/100\n42\nБелой\n7\nПшиш\n1,2\n4,9\n6,1\n80\n2,9/35\n4,7/70\n6,1/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n0\n23,4\n23,4\n100\n8,2/35\n16,4/70\n23,4/100\n9\nРеки бассейна \nВарнавинского \nводохранилища\n0\n4,5\n4,5\n100\n1,6/35\n3,2/70\n4,5/100\n10\nПсекупс\n1,0\n0,8\n1,8\n44,4\n1,3/35\n1,6/70\n1,8/100\n11\nПрочие реки \nбассейна \nКубани\n0\n113,9\n113,9\n100\n39,9/35\n79,8/70 113,9/100\n12\nБол. Зеленчук\n1,0\n33,3\n34,3\n97\n12,6/35\n24,3/70\n34,3/100\n13\nМал. Зеленчук\n0,4\n23,5\n23,9\n98\n8,6/35\n16,8/70\n23,9/100\n14\nТеберда\n0,3\n13,5\n13,8\n98\n5,0/35\n9,7/70\n13,8/100\n15\nКаналы\n0\n76,9\n76,9\n100\n26,9/35\n53,8/70\n76,9/100\nВсего по \nбассейну \n44,9\n537,0\n581,9\n232,9\n421,2\n581,9\nТаблица 4.32 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности расчищенных, углубленных и зарегулированных  \n                          участков русел рек по Краснодарскому краю \n№№\nп/п\nВодный объект\nПротяжен-\nность\nсуществу-\nющих\nрасчисток,\nкм\nПротяжен-\nность\nновых\nрасчисток, \nкм\nПротяжен-\nность\nрасчищен-\nных русел на\nмомент\nреализации\nЦелевой\nпоказатель на\nмомент\nреализации,\n%\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n9\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n6,7\n16,5\n23,2\n71\n12,5/35\n18,3/70\n23,2/100\n3\nНижняя  Кубань\n15,3\n10,0\n25,3\n39,5\n18,8/35\n22,3/70\n25,3/100\n4\nУруп\n0\n5,5\n5,5\n100\n2,0/35\n4,0/70\n5,5/100\n5\nРеки бассейна  \nЛабы\n0\n22,0\n22,0\n100\n7,7/35\n15,4/70\n22,0/100\n6\nРеки бассейна  \nБелой\n1,5\n10,5\n12,0\n87\n5,2/35\n8,9/70\n12,0/100\n7\nПшиш\n1,2\n3,9\n5,1\n76,5\n2,6/35\n4,0/70\n5,1/100\n1\n2\n3\n4\n5\n6\n7\n8\n9\n8\nРеки бассейна \n0\n23,4\n23,4\n100\n8,2/35\n16,4/70\n23,4/100\n43\nШапсугского \nводохранилища\n9\nРеки бассейна \nВарнавинского \nводохранилища\n0\n4,5\n4,5\n100\n1,6/35\n3,2/70\n4,5/100\n10\nПсекупс\n1,0\n0,8\n1,8\n44,4\n1,3/35\n1,6/70\n1,8/100\n11\nПрочие реки \nбассейна \nКубани\n0\n66,2\n66,2\n100\n23,2/35\n46,4/70\n66,2/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n15\nКаналы\n0\n35,5\n35,5\n100\n12,7/35\n24,8/70\n35,5/100\nВсего \n25,7\n198,8\n224,5\n90,5\n95,5\n165,2\n224,5\nТаблица 4.33 - Показатели целевого состояния бассейнов рек по увеличению \n                          протяженности расчищенных, углубленных и зарегулированных   \n                          участков русел рек по Республике Адыгея \n№№\nп/п\nВодный объект\nПротяжен-\nность\nсуществу-\nющих\nрасчисток,\nкм\nПротяжен-\nность\nновых\nрасчисток, \nкм\nПротяжен-\nность\nрасчищен-\nных русел на\nмомент\nреализации\nЦелевой\nпоказатель на\nмомент\nреализации,\n%\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n9\n1\nВерхняя Кубань\n-\n-\n-\n-\n-\n-\n-\n2\nСредняя Кубань\n3,5\n-\n3,5\n0\n3,5/100\n3,5/100\n3,5/100\n3\nНижняя  Кубань\n0\n1,7\n1,7\n100\n0,6/35\n1,2/70\n1,7/100\n4\nУруп\n-\n-\n-\n-\n-\n-\n-\n5\nРеки бассейна  \nЛабы\n1,0\n87,7\n88,7\n99\n31,7/35\n62,4/70\n88,7/100\n6\nРеки бассейна  \nБелой\n10,0\n18,9\n28,9\n65,4\n16,6/35\n23,2/70\n28,9/100\n7\nПшиш\n0\n1,0\n1,0\n100\n0,3/35\n0,7/70\n1,0/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n-\n-\n-\n-\n-\n-\n-\n1\n2\n3\n4\n5\n6\n7\n8\n9\n9\nРеки бассейна \n-\n-\n-\n-\n-\n-\n-\n44\nВарнавинского \nводохранилища\n10\nПсекупс\n-\n-\n-\n-\n-\n-\n-\n11\nПрочие реки \nбассейна \nКубани\n0\n47,7\n47,7\n100\n16,7/35\n33,4/70\n47,7/100\n12\nБол. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n13\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n14\nТеберда\n-\n-\n-\n-\n-\n-\n-\n15\nКаналы\n0\n41,4\n41,4\n100\n14,5/35\n29,0/70\n41,4/100\nВсего \n14,5\n198,4\n212,9\n83,9\n153,4\n212,9\nТаблица 4.34 - Показатели целевого состояния бассейнов рек по увеличению         \n                          протяженности вновь построенных противопаводковых сооружений по \n                          Карачаево-Черкесской Республике и Ставропольскому краю\n№№\nп/п\nВодный объект\nПротяжен-\nность\nсуществу-\nющих\nрасчисток,\nкм\nПротяжен-\nность\nновых\nрасчисток, \nкм\nПротяжен-\nность\nрасчищен-\nных русел на\nмомент\nреализации\nЦелевой\nпоказатель на\nмомент\nреализации,\n%\nЦелевое состояние на момент\nреализации Схемы, км/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\n9\nКарачаево-Черкесская Республика\n1\nВерхняя Кубань\n0,9\n33,8\n34,7\n97,4\n12,7/35\n24,5/70\n34,7/100\n2\nУруп\n0,6\n13,7\n14,3\n95,8\n5,4/35\n10,26/70\n14,3/100\n3\nРеки бассейна \nЛабы\n0,3\n10,0\n10,3\n97,1\n3,8/35\n7,3/70\n10,3/100\n4\nБол. Зеленчук\n0,6\n29,3\n29,9\n98\n10,8/35\n21,1/70\n29,9/100\n5\nМал. Зеленчук\n0,4\n23,5\n23,9\n98,3\n8,6/35\n16,8/70\n23,9/100\n6\nТеберда\n0,3\n13,5\n13,8\n97,8\n5,0/35\n9,7/70\n13,8/100\nВсего \n3,1\n123,8\n126,9\n46,3\n89,8\n126,9\nСтавропольский край\n1\nВерхняя Кубань\n1,2\n12,0\n13,2\n91\n5,4/35\n9,6/70\n13,2/100\n2\nБол. Зеленчук\n0,4\n4,0\n4,4\n91\n1,8/35\n3,2/70\n4,4/100\n3\nМал. Зеленчук\n-\n-\n-\n-\n-\n-\n-\n4\nТеберда\n-\n-\n-\n-\n-\n-\n-\nВсего \n1,6\n16,0\n17,6\n7,2\n12,8\n17,6\nУстановление целевого показателя ЦП6\n45\nКоличественно  целевой  показатель  выражается  в  увеличении  емкостей  для\nрегулирования паводков и предотвращения затоплений территорий на ряде притоков\nКубани.\nСхемой предусмотрено строительство противопаводковых плотин для создания\nемкостей на р. Уруп, на притоках в бассейнах р. Пшиш, р. Лабы и                        р.\nБелой.\nЦелевые показатели строительства противопаводковых емкостей приведены в\nтаблице 4.35.\nТаблица 4.35\n№№\nп/п\nВодохранилище,\nпротивопаводковая\nемкость, река\nСуществу-\nющая проти-\nвопавод-ковая\nем-кость,\n млн. м3\nДополни-\nтельная\nпротиво-\nпаводковая\nемкость, \nмлн. м3\nЦелевое\nсостояние ан\nмомент\nразработки\nСхемы, %\nЦелевой показатель на момент\nреализации Схемы, млн.м3/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\nКраснодарский край\n1\nКраснодарское, \nр. Кубань\n995\n-\n100\n995/100\n995/100\n995/100\n2\nКрюковское, р. Ахтырь,\nгруппа рек\n92\n-\n100\n92/100\n92/100\n92/100\n3\nВарнавинское, \nр. Абин, р. Адагум\n134\n-\n100\n134/100\n134/100\n134/100\n4\nКаскад водохранилищ \n(7 шт.), р.Уруп\n-\n17,1\n0\n0/0\n7,3/43\n17,1/100\n5\nр. Пшиш\n-\n57\n0\n0/0\n57/100\n57/100\n6\nр. Гунайка (бассейн \nПшиша)\n-\n32\n0\n0/0\n32/100\n32/100\n7\nр. Ецока (бассейн Лабы)\n-\n9,5\n0\n9,5/100\n9,5/100\n9,5/100\nВсего по краю \n1221\n115,6\n1230,5\n1326,8\n1336,6\nРеспублика Адыгея\n1\nШапсугское, р. Афипс\n10\n-\n100\n10/100\n10/100\n10/100\n2\nОктябрьское, р. Супс\n6,8\n-\n100\n6,8/100\n6,8/100\n6,8/100\n3\nШенджийское, \nр. Чибий\n12,2\n-\n100\n12,2/100 12,2/100 12,2/100\n4\nЧитукское, р. Читук\n0,3\n-\n100\n0,3/100\n0,3/100\n0,3/100\n5\nр.Фюнтв (бассейн \nБелой)\n-\n5,0\n0\n0/0\n0/0\n5,0/100\nВсего по Республике\n29,3\n5,0\n29,3\n29,3\n34,3\nИтого по бассейну\n1250,3\n120,6\n1259,8\n1356,1\n1370,9\n46\nУстановление целевого показателя ЦП7\nКоличественно  целевой  показатель  выражается  в  доле  площади  территории,\nвыводимой из хозяйственного использования в целях снижения ущербов от негативных\nпроявлений затопления.\nТаблица 4.36 - Целевые показатели сокращения использования в хозяйственной      \n                          деятельности затапливаемых территорий\n№№\nп/п\nВодный объект\nС/х\nземли, га\nЗемли\nвыводимые\nиз хоз.\nЦелевой\nпоказатель на\nмомент\nреализации, %\nЦелевое состояние на момент\nреализации Схемы, га/%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\n8\nКраснодарский край\n2\nр. Уруп\n908\n12\n1,3\n4/35\n8,5/70\n12/100\n3\nРеки бассейна Лабы\n3519\n283\n8\n99/35\n198/70\n283/100\n4\nРеки бассейна Белой\n1852\n186\n10\n65/35\n130/70\n186/100\n5\nр. Пшиш\n6145\n18\n0,3\n6/35\n12,5/70\n18/100\n6\nр. Псекупс\n785\n105\n13,4\n37/35\n74/70\n105/100\n7\nр. Афипс\n1940\n390\n14,5\n136/35\n273/70\n390/100\n8\nр. Убинка\n746\n9\nРеки бассейна \nВарнавинского \nводохранилища\n1062\n33\n3\n12/35\n23/70\n33/100\n10\nПрочие реки \nбассейна Кубани\n2334\n262\n11,2\n92/35\n183/70\n262/100\nВсего\n22667\n1489\n6,5\n521\n1042\n1489\nРеспублика Адыгея\n1\nСредняя Кубань\n3463\n-\n0\n0\n0\n0\n2\nРеки бассейна Лабы\n9178\n790\n8,6\n276/35\n553/70\n790/100\n3\nРеки бассейна Белой\n1965\n122\n6,2\n43/35\n85/70\n122/100\n4\nр. Пшиш\n364\n-\n0\n0\n0\n0\n5\nр. Афипс\n68\n-\n0\n0\n0\n0\n6\nПрочие реки \nбассейна Кубани\n2046\n184\n9\n64/35\n129/70\n184/100\nВсего\n17084\n1096\n6,4\n383\n767\n1096\nСтавропольский край\n1\nВерхняя Кубань\n3270\n90\n2,7\n32/35\n63/70\n90/100\n2\nр. Бол. Зеленчук\n268\n-\n0\n0\n0\n0\nВсего\n3538\n90\n2,5\n32\n63\n90\n47\n1\n2\n3\n4\n5\n6\n7\n8\nКарачаево-Черкесская Республика \n1\nВерхняя Кубань\n1197\n85\n7\n30/35\n60/70\n85/100\n2\nр. Бол. Зеленчук\n759\n-\n0\n0\n0\n0\n3\nр. Малый Зеленчук\n383\n-\n0\n0\n0\n0\n4\nр. Теберда\n142\n-\n0\n0\n0\n0\n5\nр. Уруп\n150\n-\n0\n0\n0\n0\n6\nРеки бассейна Лабы\n90\n-\n0\n0\n0\n0\nВсего\n2721\n85\n3,1\n30\n60\n85\nИтого по бассейну\n46010\n2760\n6\n966\n1932\n2760\nУстановление целевого показателя ЦП8\nЦелевой  показатель  выражается  в  сокращении  количества  объектов\nпотенциальных источников аварийного загрязнения вод в зонах затопления. \nСокращение  количества  этих  источников  будет  осуществляться  как  за  счет\nвыноса  объектов  из  зон  затопления,  так  и  за  счет  проведения  специальных\nмероприятий – обвалования объектов загрязнения.\n1. Определение общего количества объектов загрязнения вод в зонах возможного\nзатопления при прохождении паводков выполнено в книге 6       настоящей Схемы.\n2.  Установление  целевого  показателя  (ЦП80),  соответствующего  уровню\nзначений, имевших место на момент начала разработки Схемы: ЦП80 = 0:\nЕсли в бассейне отсутствуют источники загрязнения, то ЦП80 = 100%.\n3.  В  результате  выполнения  программных  мероприятий,  направленных  на\nсокращение  количества  объектов  загрязнения,  целевой  показатель  ЦП8  должен\nравняться 100%.\n4. Осуществление мероприятий по сокращению объектов в зонах затопления\nбудет осуществляться поэтапно и должно соответствовать установленным значениям\nпромежуточных целевых состояний (таблица 4.37.\n48\nТаблица 4.37 - Целевые показатели сокращения количества объектов загрязнения \n                          вод в зонах затопления\n№№\nп/п\nВодный объект\nКоличество\nобъектов\nзагрязнения,\nшт.\nЦелевое\nсостояние на\nмомент\nначала\nразработки\nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, шт./%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\nКраснодарский край\n1\nСредняя Кубань\n0\n100\n0/100\n0/100\n0/100\n2\nНижняя Кубань\n0\n100\n0/100\n0/100\n0/100\n3\nр. Уруп\n2\n0\n0/0\n2/100\n2/100\n4\nРеки бассейна Лабы\n4\n0\n1/25\n2/050\n4/100\n5\nРеки бассейна Белой\n4\n0\n1/25\n2/50\n4/100\n6\nр. Пшиш\n0\n100\n0/100\n0/100\n0/100\n1\n2\n3\n4\n5\n6\n7\n7\nр. Псекупс\n4\n0\n1/25\n2/50\n4/100\n8\nРеки бассейна \nШапсугского \nводохранилища\n4\n0\n1/25\n2/50\n4/100\n9\nРеки бассейна \nВарнавинского \nводохранилища\n1\n0\n0/0\n1/100\n1/100\n10\nПрочие реки \n3\n0\n0/0\n1/\n3/100\nВсего по краю\n22\n4\n12\n22\nРеспублика Адыгея\n1\nСредняя Кубань\n0\n100\n0/100\n0/100\n0/100\n2\nНижняя Кубань\n0\n100\n0/100\n0/100\n0/100\n3\nРеки бассейна Лабы\n9\n0\n3/33\n7/67\n9/100\n4\nРеки бассейна Белой\n0\n100\n0/100\n0/100\n0/100\n5\nр. Пшиш\n0\n100\n0/100\n0/100\n0/100\n6\nБассейн Шапсугс-\nкого водохранилища\n0\n100\n0/100\n0/100\n0/100\n7\nПрочие реки \n0\n100\n0/100\n0/100\n0/100\nВсего по Республике\n9\n3\n7\n9\nСтавропольский край\n1\nВерхняя Кубань\n7\n0\n2/28\n4/57\n7/100\n2\nр. Бол. Зеленчук\n0\n100\n0/100\n0/100\n0/100\n49\n1\n2\n3\n4\n5\n6\n7\n3\nр. Малый Зеленчук\n0\n100\n0/100\n0/100\n0/100\n4\nр. Теберда\n0\n100\n0/100\n0/100\n0/100\nВсего по краю\n7\n2\n4\n7\nКарачаево-Черкесская Республика\n1\nВерхняя Кубань\n15\n100\n5/35\n10/70\n15/100\n2\nр. Уруп\n0\n100\n0/100\n0/100\n0/100\n3\nРеки бассейна Лабы\n0\n100\n0/100\n0/100\n0/100\n4\nр. Бол. Зеленчук\n0\n100\n0/100\n0/100\n0/100\n5\nр. Малый Зеленчук\n0\n100\n0/100\n0/100\n0/100\n6\nр. Теберда\n0\n100\n0/100\n0/100\n0/100\nВсего\n15\n5\n10\n15\nИтого по бассейну\n53\n14\n33\n53\nОпределение целевого показателя ЦП9\nКоличественно  целевой  показатель  выражается  в  снижении  величины\nвероятного ущерба от затопления, наносимого населению и объектам экономики, в\nрезультате  проведения  комплекса  мероприятий  по  уменьшению  проявлений\nнегативного  воздействия  вод  в  бассейне  реки.  Численно  целевой  показатель\nвыражается в млн. рублей.\n1.  Определение  вероятного  ущерба  населению  и  объектам  экономики  от\nнегативного воздействия вод при прохождении паводков от 1% до 5% обеспеченности\nпо бассейнам рек выполнено в книге 6 настоящей Схемы (Цены I кв. 2010 г.).\n2.  Установление  целевого  показателя  (ЦП90),  соответствующего  уровню\nзначений, имевших место на момент начала разработки Схемы: \nЦП90 = 0%\nЕсли в бассейне реки отсутствует вероятность нанесения ущерба населению и\nобъектам экономики, то  ЦП90 = 100%\n3. Осуществление мероприятий по снижению вероятного ущерба осуществляется\nпоэтапно  и  должно  соответствовать  установленным  значениям  промежуточных\nцелевых состояний ЦП5; ЦП10 и ЦП15. Мероприятия, направленные на снижение ущерба\nот затопления паводками обеспеченностью от 1% до 5%, за период реализации Схемы\n50\nдолжны позволить снизить возможный вероятный ущерб до минимума, в результате\nчего ЦП9 должен стремиться к 100%.\nЦелевые  показатели  снижения  величины  вероятных  ущербов  приведены  в\nтаблицах 4.38, 4.39.\nТаблица 4.38 - Целевые показатели снижения величины вероятных ущербов от   \n                          затопления паводками 1-5% обеспеченности (по субъектам Федерации) \n№№\nп/п\nВодный объект\nВероятный\nущерб, \nмлн. руб.\nЦелевое состоя-\nние на момент\nразработки \nСхемы, %\nЦелевое состояние на момент\nреализации Схемы, млн.руб./%\n5 лет\n10 лет\n15 лет\n1\n2\n3\n4\n5\n6\n7\nКраснодарский край\n1\nСредняя Кубань\n70775\n0\n24771/35 49542/70 70775/100\n2\nНижняя Кубань\n0\n100\n0/100\n0/100\n0/100\n3\nр. Уруп\n11838\n0\n4143/35\n8286/70\n11838/100\n4\nРеки бассейна Лабы\n18403\n0\n6441/35\n12882/70 18403/100\n5\nРеки бассейна Белой\n15695\n0\n5493/35\n10986/70 15695/100\n6\nр. Пшиш\n46555\n0\n16294/35 32588/70 46555/100\n7\nр. Псекупс\n4335\n0\n1517/35\n3035/70\n4335/100\n8\nРеки бассейна Шапсугского \nводохранилища\n45291\n0\n15852/35 31704/70 45291/100\n9\nРеки бассейна Варна-\nвинского водохранилища\n27610\n0\n9663/35\n19327/70 27610/100\n10\nПрочие реки \n28984\n0\n10145/35 20289/70 28984/100\nВсего по краю\n269487\n0\n94320\n188640\n269487\nРеспублика Адыгея\n1\nСредняя Кубань\n14520\n0\n5082/35\n10164/70 14520/100\n2\nНижняя Кубань\n0\n100\n0/100\n0/100\n0/100\n3\nРеки бассейна Лабы\n21960\n0\n7686/35\n15372/70 21960/100\n4\nРеки бассейна Белой\n39580\n0\n13853/35 27706/70 39580/100\n5\nр. Пшиш\n391\n0\n137/35\n274/70\n391/100\n6\nРеки бассейна Шапсугского \nводохранилища\n91\n0\n32/35\n64/70\n91/100\n7\nПрочие реки \n10500\n0\n3675/35\n7350/70\n10500/100\nВсего по Республике\n87042\n30465\n60930\n87042\nСтавропольский край\n1\nВерхняя Кубань\n19316\n0\n6761/35\n13522/70 19316/100\n2\nр. Большой Зеленчук\n1292\n0\n452/35\n904/70\n1292/100\n3\nр. Малый Зеленчук\n0\n100\n0/100\n0/100\n0/100\n4\nр. Теберда\n0\n100\n0/100\n0/100\n0/100\nВсего по краю\n20608\n7213\n14426\n20608\n1\n2\n3\n4\n5\n6\n7\n51\nКарачаево-Черкесская Республика \n1\nВерхняя Кубань\n15401\n0\n5390/35\n10780/70 15401/100\n2\nр. Уруп\n2916\n0\n1021/100 2042/100\n2916/100\n3\nРеки бассейна Лабы\n830\n0\n290/35\n581/70\n830/100\n4\nр. Большой Зеленчук\n9189\n0\n3216/35\n6432/70\n9189/100\n5\nр. Малый Зеленчук\n9125\n0\n3194/35\n6388/70\n9125/100\n6\nр. Теберда\n2580\n0\n903/35\n1806/70\n2580/100\nВсего по Республике\n40041\n14014\n28029\n40041\nИтого по бассейну Кубани\n417178\n146012\n292025\n417178\nТаблица 4.39 - Целевые показатели величины вероятных ущербов от затопления  \n                          паводками 1-5% обеспеченности (в целом по бассейну Кубани) \n№№\nп/п\nВодный объект\nВероятный\nущерб, \nмлн. руб.\nЦелевое состоя-\nние на момент\nразработки \nСхемы, \nмлн. руб.\nЦелевое состояние на момент\nреализации Схемы, млн. руб./%\n5 лет\n10 лет\n15 лет\n1\nВерхняя Кубань\n34717\n0\n12151/35 24302/70 34717/100\n2\nСредняя Кубань\n85295\n0\n29853/35 59706/70 85295/100\n3\nНижняя Кубань\n0\n100\n0/100\n0/100\n0/100\n4\nр. Уруп\n14754\n0\n5164/35\n10328/70 14754/100\n5\nРеки бассейна Лабы\n41193\n0\n14417/35 28835/70 41193/100\n6\nРеки бассейна Белой\n55275\n0\n19346/35 38692/70 55275/100\n7\nр. Пшиш\n46946\n0\n16431/35 32862/70 46946/100\n8\nр. Псекупс\n4335\n0\n1517/35\n3035/70\n4335/100\n9\nРеки бассейна Шапсугского \nводохранилища\n45382\n0\n15884/35 31768/70 45382/100\n10\nРеки бассейна Варна-\nвинского водохранилища\n27610\n0\n9663/35\n19327/70 27610/100\n11\nр. Большой Зеленчук\n10481\n0\n3668/35\n7336/70\n10481/100\n12\nр. Малый Зеленчук\n9125\n0\n3194/35\n6388/70\n9125/100\n13\nр. Теберда\n2580\n0\n903/35\n1806/70\n2580/100\n14\nПрочие реки \n39484\n0\n13820/35 27639/70 39484/100\nВсего по бассейну Кубани\n417178\n146012\n292025\n417178\n52\n",
                "preprocessed_text": "установление основной целевой показатель уменьшение последствие затопление территория при половодье и паводок для бассейн кубань устанавливаться следующий перечень целевой показатель направлять на уменьшение последствие негативный воздействие вода  цп  увеличение степень обеспеченность селитебный промышленный территория и сельхозугодие система инженерный защита от затопление  цп  увеличение протяженность вновь построить противопаводковый сооружение  цп  увеличение протяженность реконструировать и отремонтировать противопаводковый сооружение  цп  снижение численность население проживать в зона негативный воздействие вода  цп  увеличение протяженность расчищать углубленный и зарегулировать участок русло река  цп  увеличение противопаводковый емкость для регулирование паводок наряд приток кубань  цп  планомерный сокращение использование в хозяйственный деятельность периодически затапливать пойменный территория  цп  сокращение объект аварийный загрязнение вода в зона потенциальный риск затопление  цп  снижение вероятный ущерб население и экономика от затопление установление целевой показатель цп количественно этот показатель выражаться в изменение отношение протяженность существующий работоспособный противопаводковый и берегоукрепительный сооружение к их требовать протяженность  определение общий протяженность противопаводковый дамба обвалование и берегоукрепительный сооружение в современный состояние по бассейн река  приток кубань и субъект федерация выполнять в раздел  книга  настоящий схема  общий протяженность существующий работоспособный дамба обвалование и берегоукрепление располагать в бассейн представлять в таблица  таблица   работоспособный противопаводковый сооружение в современный состояние  пп водный объект протяженность км все краснодарский край ставропольский край республика адыгея карачаево черкесский республика         верхний кубань       средний кубань       нижний кубань       уруп       река бассейн лаб       река бассейн белый       пшиш       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище       псекупс       прочий река бассейн кубань       бол зеленчук       маленький зеленчук       теберда      все по бассейн кубань      определять значение целевой показатель цпа соответствующий уровень значение иметь место на начало разработка схема цпа  этот значение приводиться в таблица  таблица   целевой показатель цпа   пп водный объект целевой показатель цпа  все краснодарский край ставропольский край республика адыгея карачаево черкесский республика         верхний кубань       средний кубань       нижний кубань       уруп       река бассейн лаб       река бассейн белый       пшиш       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище       псекупс       прочий река бассейн кубань       бол зеленчук       маленький зеленчук       теберда      все по бассейн кубань      как видно из таблица протяженность работоспособный противопаводковый сооружение по отношение к общий протяженность дамба целевой показатель цпа на современный уровень в целое по бассейн кубань составлять менее  самый высокий показатель цпа в бассейн река псекупс  белый  бол зеленчук  маленький зеленчук  самый низкий  в бассейн река уруп  средний кубань  нижний кубань  прочий река  в разрез субъект федерация наиболее высокий этот показатель у республика адыгея  самый низкий  в ставропольский край  определять значение целевой показатель цпа характеризовать отношение существующий протяженность работоспособный ППС к требовать для достижение  экологический потенциал  цпа  этот значение приводить в таблица  требовать протяженность противопаводковый сооружение складываться из протяженность существовать как отремонтировать так и не требовать ремонт и дополнительный сооружение предусмотренный к строительство данный схема требовать протяженность дамба обвалование и берегоукрепление определять в книга  настоящий схема и отражать в таблица  таблица   пп водный объект требовать протяженность км все краснодарский край ставропольский край республика адыгея карачаево черкесский республика  верхний кубань       средний кубань       нижний кубань       уруп       река бассейн лаб       река бассейн белый       пшиш       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище       псекупс       прочий река бассейн кубань       бол зеленчук       маленький зеленчук       теберда      все по бассейн кубань      таблица   пп водный объект целевой показатель цпа все краснодарский край ставропольский край республика адыгея карачаево черкесский республика          верхний кубань       средний кубань       нижний кубань       уруп       река бассейн лаб       река бассейн белый       пшиш       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище       псекупс       прочий река бассейн кубань       бол зеленчук       маленький зеленчук       теберда      все по бассейн кубань      в результат реализация намечать в скиово мероприятие по увеличение протяженность противопаводковый сооружение дамба обвалование и берегоукрепление за период реализация схема  год быть достигать целевой показатель соответствовать максимальный экологический потенциал то быть цп  в соответствие с методический указание по разработка скиово для установленный целевой показатель определять промежуточный этап реализация   и  год достижение промежуточный целевой показатель с учет перспектива социальноэкономический развитие территория осуществляться при выполнение следующий объем работа   этап реализация схема    этап реализация схема     этап реализация схема    в таблица приводить показатель целевой состояние бассейн река по увеличение степень обеспеченность система инженерный защита от затопление по субъект федерация  показатель целевой состояние бассейн река по увеличение протяженность противопаводковый сооружение в целое по бассейн кубань таблица   пп водный объект существовать протяженность км протяженность работоспособный сооружение км требовать протяженность км целевой показатель на момент разработка схема целевой состояние на момент реализация схема цп км цпа  цпа   год  год  год  верхний кубань          средний кубань          нижний кубань          уруп          река бассейн лаб          река бассейн белый          пшиш          река бассейн шапсугский водохранилище          река бассейн варнавинский водохранилище          псекупс          прочий река бассейн кубань          бол зеленчук          маленький зеленчук          теберда         все по бассейн кубань          показатель целевой состояние бассейн река по увеличение протяженность противопаводковый сооружение по краснодарский край таблица   пп водный объект существовать протяженность км протяженность работоспособный сооружение км требовать протяженность км целевой показатель на момент разработка схема целевой состояние на момент реализация схема цп км цпа  цпа   год  год  год  верхний кубань          средний кубань          нижний кубань          уруп          река бассейн лаб          река бассейн белый          пшиш          река бассейн шапсугский водохранилище          река бассейн варнавинский водохранилище          псекупс          прочий река бассейн кубань          бол зеленчук          маленький зеленчук          теберда         все          показатель целевой состояние бассейн река по увеличение протяженность противопаводковый сооружение по республика адыгея таблица   пп водный объект существовать протяженность км протяженность работоспособный сооружение км требовать протяженность км целевой показатель на момент разработка схема целевой состояние на момент реализация схема цп км цпа  цпа   год  год  год  верхний кубань          средний кубань          нижний кубань          уруп          река бассейн лаб          река бассейн белый          пшиш          река бассейн шапсугский водохранилище          река бассейн варнавинский водохранилище          псекупс          прочий река бассейн кубань          бол зеленчук          маленький зеленчук          теберда         все          показатель целевой состояние бассейн река по увеличение протяженность противопаводковый сооружение по карачаевочеркесский республика таблица   пп водный объект существовать протяженность км протяженность работоспособный сооружение км требовать протяженность км целевой показатель на момент разработка схема целевой состояние на момент реализация схема цп км цпа  цпа   год  год  год  верхний кубань          средний кубань          нижний кубань          уруп          река бассейн лаб          бол зеленчук          маленький зеленчук          теберда         все         показатель целевой состояние бассейн река по увеличение протяженность противопаводковый сооружение по ставропольский край таблица   пп водный объект существовать протяженность км протяженность работоспособный сооружение км требовать протяженность км целевой показатель на момент разработка схема целевой состояние на момент реализация схема цп км цпа  цпа   год  год  год  верхний кубань          бол зеленчук          маленький зеленчук          теберда         все           установление целевой показатель цп количественно целевой показатель выражаться в изменение протяженность вновь построить противопаводковый сооружение в бассейн река определение протяженность вновь построить сооружение в бассейн выполнять в книга  настоящий схема и отражать в таблица  на момент начало разработка схема новый строительство противопаводковый сооружение не выполняться поэтому общий протяженность сооружение вновь построить в предшествовать начало разработка схема период равный  цпа в результат строительство новый противопаводковый сооружение за период реализация схема  год быть достигать целевой показатель соответствовать максимальный экологический потенциал то быть цпа  осуществление новый строительство быть производиться поэтапно и соответствовать установленный значение промежуточный целевой показатель цп цп цп таблица  таблица   новый строительство противопаводковый сооружение  пп водный объект протяженность км все краснодарский край ставропольский край республика адыгея карачаево черкесский республика         верхний кубань       средний кубань       нижний кубань       уруп       река бассейн лаб       река бассейн белый       пшиш       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище              псекупс       прочий река бассейн кубань       бол зеленчук       маленький зеленчук       теберда      все по бассейн кубань      таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение в целое по бассейн кубань  пп водный объект протяженность существующий ППС км протяженность новый ППС км целевой показатель цпа  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        река бассейн белый        пшиш        река бассейн шапсугский водохранилище        река бассейн варнавинский водохранилище        псекупс        прочий река бассейн кубань        бол зеленчук        маленький зеленчук        теберда       все по бассейн кубань        таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по краснодарский край  пп водный объект протяженность существующий ППС км протяженность новый ППС км целевой показатель цпа  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        река бассейн белый        пшиш        река бассейн шапсугский водохранилище        река бассейн варнавинский водохранилище        псекупс        прочий река бассейн кубань        бол зеленчук        маленький зеленчук        теберда       всего        таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по республика адыгея  пп водный объект протяженность существующий ППС км протяженность новый ППС км целевой показатель цпа  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        река бассейн белый        пшиш        река бассейн шапсугский водохранилище        река бассейн варнавинский водохранилище        псекупс        прочий река бассейн кубань        бол зеленчук        маленький зеленчук        теберда       всего        таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по карачаевочеркесский республика и ставропольский край  пп водный объект протяженность существующий ППС км протяженность новый ППС км целевой показатель цпа  целевой состояние на момент реализация схема км  год  год  год         карачаевочеркесский республика  верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        бол зеленчук        маленький зеленчук        теберда       все       ставропольский край  верхний кубань        бол зеленчук        маленький зеленчук        теберда       все       установление целевой показатель цп количественно целевой показатель выражаться в общий протяженность реконструировать и отремонтировать противопаводковый сооружение определение протяженность противопаводковый сооружение подлежать ремонт или реконструкция по бассейн река выполнять в книга  настоящий схема на момент начало разработка схема реконструкция сооружение не выполняться в результат реализация намечать скиово мероприятие по увеличение протяженность реконструировать сооружение за период реализация схема  год быть достигать целевой показатель соответствовать максимальный экологический потенциал то быть  цп  осуществление реконструкция и ремонт существующий противопаводковый сооружение быть производиться поэтапно и быть соответствовать установленный значение промежуточный целевой показатель цп цп цп таблица  увеличение степень защита территория от негативный воздействие вода в результат завершение намечать мероприятие по реконструкция и ремонт существующий противопаводковый сооружение за период реализация схема цп должно стремиться к  таблица   показатель целевой состояние бассейн река по увеличение протяженность реконструировать и отремонтировать противопаводковый сооружение в целое  пп водный объект протяженность существующий ППС км протяженность ППС подлежать реконструкция км целевой показатель на момент разработка схема  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        река бассейн белый        пшиш        река бассейн шапсугский вдхр     река бассейн варнавинский водохранилище        псекупс        прочий река бассейн кубань        бол зеленчук        маленький зеленчук        теберда       все по бассейн кубань       таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по краснодарский край  пп водный объект протяженность существующий ППС км протяженность ППС подлежать реконструкция км целевой показатель на момент разработка схема  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        река бассейн белый        пшиш        река бассейн шапсугский водохранилище        река бассейн варнавинский водохранилище        псекупс        прочий река бассейн кубань        бол зеленчук        маленький зеленчук        теберда       всего        таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по республика адыгея  пп водный объект протяженность существующий ППС км протяженность ППС подлежать реконструкция км целевой показатель на момент разработка схема  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        река бассейн белый        пшиш        река бассейн шапсугский водохранилище        река бассейн варнавинский водохранилище        псекупс        прочий река бассейн кубань        бол зеленчук        маленький зеленчук        теберда       всего        таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по карачаевочеркесский республика  пп водный объект протяженность существующий ППС км протяженность ППС подлежать реконструкция км целевой показатель на момент разработка схема  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        средний кубань        нижний кубань        уруп        река бассейн лаб        бол зеленчук        маленький зеленчук        теберда       всего       таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по ставропольский край  пп водный объект протяженность существующий ППС км протяженность ППС подлежать реконструкция км целевой показатель на момент разработка схема  целевой состояние на момент реализация схема км  год  год  год          верхний кубань        бол зеленчук        маленький зеленчук        теберда       все        установление целевой показатель цп количественно целевой показатель выражаться в снижение численность население проживать на территория подверженный негативный воздействие вода  затопление при прохождение паводок снижение численность население проживать на этот территория достигаться путем реализация следующий мероприятие  строительство новый противопаводковый сооружение  реконструкция и ремонт существующий противопаводковый сооружение  отселение население с территория подверженный негативный воздействие вода  определение общий численность население по бассейн река проживать в зона затопление на момент начало разработка схема а выполнять в книга  настоящий схема  установление значение целевой показатель цп соответствующий уровень значение иметь место на момент начало разработка схема цп   если в бассейн отсутствовать население проживать в зона затопление а   то цп    в результат выполнение программный мероприятие направлять на снижение численность население проживать в зона затопление за период реализация схема цп должный стремиться к   осуществление мероприятие по снижение численность население проживать в зона затопление быть осуществляться поэтапно и должно соответствовать установленный значение промежуточный целевой состояние цп цп цп таблица   таблица   пп водный объект численность население в зона затопление чело целевой состо яние на момент разработка схема  целевой состояние на момент реализация схема чело  год  год  год краснодарский край  средний кубань       нижний кубань       р уруп       река бассейн лаб       река бассейн белый       рпшиш       рпсекупс       бассейн шапсугский водохранилище       бассейн варнавинский водохранилище       прочий река      весь     республика адыгея  средний кубань       нижний кубань       река бассейн лаб       река бассейн белый       рпшиш       река бассейн шапсугский водохранилище       прочий река      все     ставропольский край  верхний кубань       бол зеленчук      все    карачаевочеркесский республика  верхний кубань       рбол зеленчук       рмал зеленчук       ртеберда       руруп       река бассейн лаб      весь     итого по бассейн кубань      таблица   показатель целевой состояние по снижение численность население проживать в зона затопление в целое по бассейн кубань  пп водный объект численность население в зона затопление чело целевой состояние на момент разработка схема  целевой состояние на момент реализация схема чело  год  год  год         верхний кубань       средний кубань       нижний кубань       уруп       река бассейн лаб       река бассейн белый       пшиш       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище       псекупс       прочий река бассейн кубань       рбол зеленчук       рмал зеленчук       ртеберда      все     установление целевой показатель цп количественно целевой показатель выражаться в изменение протяженность расчищать углубленный и зарегулировать участок русло река для увеличение пропускной способность русло в цель противопаводковый защита  определение общий протяженность расчищать и зарегулировать русло река в современный состояние по бассейн рекприток кубань и субъект российский федерация выполнять в книга  настоящий схема определять значение целевой показатель цпа соответствующий уровень значение иметь место на начало разработка схема цпа  в результат выполнение расчистка углубление и спрямление новый участок русло за период реализация схема быть достигать целевой показатель соответствовать максимальный экологический потенциал то быть цпа  осуществление мероприятие по расчистка углубление и спрямление участок русло река быть производиться поэтапно и быть соответствовать установленный значение промежуточный целевой показатель цп цп цп таблица   таблица   показатель целевой состояние бассейн река по увеличение протяженность расчищать углубленный и зарегулировать участок русло река в целое по бассейн кубань  пп водный объект протяжный ность существо ющие расчистка км протяжный ность новый расчистка км протяжный ность расчищать ных русло на момент реализация целевой показатель на момент реализация  целевой состояние на момент реализация схема км  год  год  год           верхний кубань         средний кубань         нижний кубань         уруп         река бассейн лаб                  река бассейн         белый  пшиш         река бассейн шапсугский водохранилище         река бассейн варнавинский водохранилище         псекупс         прочий река бассейн кубань         бол зеленчук         маленький зеленчук         теберда         канал        все по бассейн       таблица   показатель целевой состояние бассейн река по увеличение протяженность расчищать углубленный и зарегулировать участок русло река по краснодарский край  пп водный объект протяжный ность существо ющие расчистка км протяжный ность новый расчистка км протяжный ность расчищать ных русло на момент реализация целевой показатель на момент реализация  целевой состояние на момент реализация схема км  год  год  год           верхний кубань         средний кубань         нижний кубань         уруп         река бассейн лаб         река бассейн белый         пшиш                  река бассейн         шапсугский водохранилище  река бассейн варнавинский водохранилище         псекупс         прочий река бассейн кубань         бол зеленчук       маленький зеленчук       теберда       канал        всего        таблица   показатель целевой состояние бассейн река по увеличение протяженность расчищать углубленный и зарегулировать участок русло река по республика адыгея  пп водный объект протяжный ность существо ющие расчистка км протяжный ность новый расчистка км протяжный ность расчищать ных русло на момент реализация целевой показатель на момент реализация  целевой состояние на момент реализация схема км  год  год  год           верхний кубань         средний кубань         нижний кубань         уруп         река бассейн лаб         река бассейн белый         пшиш         река бассейн шапсугский водохранилище                  река бассейн         варнавинский водохранилище  псекупс         прочий река бассейн кубань         бол зеленчук         маленький зеленчук         теберда         канал        всего       таблица   показатель целевой состояние бассейн река по увеличение протяженность вновь построить противопаводковый сооружение по карачаевочеркесский республика и ставропольский край  пп водный объект протяжный ность существо ющие расчистка км протяжный ность новый расчистка км протяжный ность расчищать ных русло на момент реализация целевой показатель на момент реализация  целевой состояние на момент реализация схема км  год  год  год          карачаевочеркесский республика  верхний кубань         уруп         река бассейн лаб         бол зеленчук         маленький зеленчук         теберда        все       ставропольский край  верхний кубань         бол зеленчук         маленький зеленчук         теберда        все       установление целевой показатель цп  количественно целевой показатель выражаться в увеличение емкость для регулирование паводок и предотвращение затопление территория на ряд приток кубань схема предусматривать строительство противопаводковый плотина для создание емкость на р уруп на приток в бассейн р пшиш р лаб и р белый целевой показатель строительство противопаводковый емкость приводить в таблица  таблица   пп водохранилище противопаводковый емкость река существо ющая проть вопаводковый емкость млн м дополнять тельный противо паводковый емкость млн м целевой состояние ан момент разработка схема  целевой показатель на момент реализация схема млнм  год  год  год         краснодарский край  краснодарский р кубань        крюковский р ахтырь группа река        варнавинский р абин р адагум        каскад водохранилище  шт руруп        р пшиш        р гунайка бассейн пшиш        р ецок бассейн лаб       все по край      республика адыгея  шапсугский р афипс        октябрьский р супс        шенджийский р чибия        читукский р читук        рфюнтв бассейн белый       все по республика      итого по бассейн       установление целевой показатель цп количественно целевой показатель выражаться в доля площадь территория выводить из хозяйственный использование в цель снижение ущерб от негативный проявление затопление таблица   целевой показатель сокращение использование в хозяйственный деятельность затапливать территория  пп водный объект Сх земля га земля выводить из хоз целевой показатель на момент реализация  целевой состояние на момент реализация схема га  год  год  год         краснодарский край  р уруп        река бассейн лаб        река бассейн белый        р пшиш        р псекупс        р афипс        р убинка   река бассейн варнавинский водохранилище        прочий река бассейн кубань       все       республика адыгея  средний кубань        река бассейн лаб        река бассейн белый        р пшиш        р афипс        прочий река бассейн кубань       все       ставропольский край  верхний кубань        р бол зеленчук       все                карачаевочеркесский республика  верхний кубань        р бол зеленчук        р малый зеленчук        р теберда        р уруп        река бассейн лаб       весь       итого по бассейн       установление целевой показатель цп целевой показатель выражаться в сокращение количество объект потенциальный источник аварийный загрязнение вода в зона затопление сокращение количество этот источник быть осуществляться как за счет вынос объект из зона затопление так и за счет проведение специальный мероприятие  обвалование объект загрязнение  определение общий количество объект загрязнение вода в зона возможный затопление при прохождение паводок выполнять в книга  настоящий схема  установление целевой показатель цп соответствующий уровень значение иметь место на момент начало разработка схема цп   если в бассейн отсутствовать источник загрязнение то цп    в результат выполнение программный мероприятие направлять на сокращение количество объект загрязнение целевой показатель цп должный равняться   осуществление мероприятие по сокращение объект в зона затопление быть осуществляться поэтапно и должно соответствовать установленный значение промежуточный целевой состояние таблица   таблица   целевой показатель сокращение количество объект загрязнение вода в зона затопление  пп водный объект количество объект загрязнение шт целевой состояние на момент начало разработка схема  целевой состояние на момент реализация схема шт  год  год  год        краснодарский край  средний кубань       нижний кубань       р уруп       река бассейн лаб       река бассейн белый       р пшиш              р псекупс       река бассейн шапсугский водохранилище       река бассейн варнавинский водохранилище       прочий река      все по край     республика адыгея  средний кубань       нижний кубань       река бассейн лаб       река бассейн белый       р пшиш       бассейн шапсугс кто водохранилище       прочий река      все по республика     ставропольский край  верхний кубань       р бол зеленчук               р малый зеленчук       р теберда      все по край     карачаевочеркесский республика  верхний кубань       р уруп       река бассейн лаб       р бол зеленчук       р малый зеленчук       р теберда      весь     итого по бассейн     определение целевой показатель цп количественно целевой показатель выражаться в снижение величина вероятный ущерб от затопление наносить население и объект экономика в результат проведение комплекс мероприятие по уменьшение проявление негативный воздействие вода в бассейн река численный целевой показатель выражаться в млн рубль  определение вероятный ущерб население и объект экономика от негативный воздействие вода при прохождение паводок от  до  обеспеченность по бассейн река выполнять в книга  настоящий схема цена  кв  г  установление целевой показатель цп соответствующий уровень значение иметь место на момент начало разработка схема цп   если в бассейн река отсутствовать вероятность нанесение ущерб население и объект экономика то цп    осуществление мероприятие по снижение вероятный ущерб осуществляться поэтапно и должно соответствовать установленный значение промежуточный целевой состояние цп цп и цп мероприятие направлять на снижение ущерб от затопление паводок обеспеченность от  до  за период реализация схема  должный позволять снижать возможный вероятный ущерб до минимум в результат что цп должный стремиться к  целевой показатель снижение величина вероятный ущерб приводить в таблица   таблица   целевой показатель снижение величина вероятный ущерб от затопление паводок  обеспеченность по субъект федерация  пп водный объект вероятный ущерб млн руб целевой состоять ние на момент разработка схема  целевой состояние на момент реализация схема млнруб  год  год  год        краснодарский край  средний кубань       нижний кубань       р уруп       река бассейн лаб       река бассейн белый       р пшиш       р псекупс       река бассейн шапсугский водохранилище       река бассейн варна винской водохранилище       прочий река      все по край      республика адыгея  средний кубань       нижний кубань       река бассейн лаб       река бассейн белый       р пшиш       река бассейн шапсугский водохранилище       прочий река      все по республика     ставропольский край  верхний кубань       р большой зеленчук       р малый зеленчук       р теберда      все по край             карачаевочеркесский республика  верхний кубань       р уруп       река бассейн лаб       р большой зеленчук       р малый зеленчук       р теберда      все по республика     итого по бассейн кубань     таблица   целевой показатель величина вероятный ущерб от затопление паводок  обеспеченность в целое по бассейн кубань  пп водный объект вероятный ущерб млн руб целевой состоять ние на момент разработка схема млн руб целевой состояние на момент реализация схема млн руб  год  год  год  верхний кубань       средний кубань       нижний кубань       р уруп       река бассейн лаб       река бассейн белый       р пшиш       р псекупс       река бассейн шапсугский водохранилище       река бассейн варна винский водохранилище       р большой зеленчук       р малый зеленчук       р теберда       прочий река      все по бассейн кубань"
            },
            {
                "level": 2,
                "title": "4.2 Установление целевых показателей уменьшения последствий затопления территорий при авариях водоподпорных сооружений",
                "start_page": 54,
                "end_page": 62,
                "subsections": [],
                "text": "4.2 Установление целевых показателей уменьшения последствий затопления\nтерриторий при авариях водоподпорных сооружений\nДля  бассейна  Кубани  устанавливается  следующий  перечень  целевых  показателей,\nнаправленных на уменьшение последствий аварий на водоподпорных сооружений:\n– ЦП 1\n– снижение риска разрушения водоподпорных сооружений до значений\nне меньше нормативных;\n– ЦП 2\n–  увеличение  доли  подпорных  сооружений  с  утвержденными\nдекларациями  безопасности  в  общем  количестве  подпорных\nсооружений;\n– ЦП 3\n– снижение размера вреда, который может быть причинен в результате\nаварии водоподпорного сооружения;\n– ЦП 4\n–  увеличение  доли  водоподпорных  сооружений,  эксплуатация  на\nкоторых  организована  в   соответствии  с  нормами  и  правилами\nквалификации  работников  эксплуатирующей  организации,  в  общем\nколичестве водоподпорных сооружений;\n– ЦП 5\n– увеличение доли водоподпорных сооружений, системы оповещения о\nугрозе  аварии  на  ГТС  на  которых  находятся  в  готовности\n(укомплектованности), соответствующей нормам, в общем количестве\nводоподпорных сооружений\nСнижение риска разрушения водоподпорных сооружений – \nустановление целевого показателя ЦП 1\nКоличественно  целевой  показатель  выражается  в  изменении  процентного\nсоотношения  водоподпорных  сооружений,  на  которых  необходимо  выполнение\nмероприятий, направленных на снижение риска возникновения аварий, к общему числу\nводоподпорных сооружений, расположенных в бассейне.\nВ данной работе выполнено определение общего количества водоподпорных\nсооружений  в  бассейне,  выявлено  их  техническое  состояние  по  имеющимся\nдекларациям безопасности или по комиссионным актам обследования сооружений.\n53\nВ  зависимости  от  технического  состояния  водоподпорные  сооружения\nподразделяются на:\n– сооружения, находящиеся в работоспособном состоянии;\n– сооружения, находящиеся в частично неработоспособном состоянии;\n– сооружения, находящиеся в предаварийном состоянии;\n– сооружения, находящиеся в  аварийном состоянии.\nПеречень  водоподпорных  сооружений  в  бассейне  Кубани,  их  техническое\nсостояние и последствия затопления территорий при авариях на этих сооружениях\nприведены в таблице 4.40.\n54\n55\nОпределение последствий затопления территорий при авариях водоподпорных сооружений \nТаблица 4.40\n№№\nп/п\nНаименование\nводохранилищ и\nгидроузлов\nВодоток, км\nот устья\nСубъект\nФедерации, где\nрасположено\nсооружение\nТехническое\nсостояние\nсооружения\nНаличие\nутвержденной\nдекларации\nбезопасности\nНаличие\nсоответствующей\nслужбы\nэксплуатации\nНаличие уком-\nплектованной\nслужбы\nоповещения об\nаварии\nПлощадь\nзоны\nвозможного\nзатопления\nпри аварии\nна ГТС, км2\nВероятный вред в\nрезультате аварии на\nГТС, млн. руб.\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n1\nКраснодарское\nводохранилище\nр. Кубань,\n142 км\nКраснодарский\nкрай, Республика\nАдыгея\nработо-способное\n2009 г. не\nутверждена\nимеется\nсоответствует\nимеется\n5848-край\n152-РА\n431150-\nКарснодарский край\n95460 – Адыгея (цены\nIII кв. 2009 г.\n2\nКрюковское\nводохранилище\nр. Ахтырь,\nгруппа рек\nКраснодарский\nкрай\nограниченно\nработоспособное\nнет (2000 г.)\nимеется\nсоответствует\nимеется\n420\n211,1 (цены 1991 г.)\n3\nВарнавинское\nводохранилище\nр. Абин, \nр. Адагум\nКраснодарский\nкрай\nограниченно\nработоспособное\nнет (2000 г.)\nимеется\nсоответствует\nимеется\n340\n63,4 (цены 1991 г.)\n4\nШапсугское\nводохранилище\nр. Афипс,\nгруппа рек\nРеспублика\nАдыгея\nаварийное\n2006 г.\nнет\nнет\n91,0\n1544 (цены 2007 г.\n5\nОктябрьское\nводохранилище\nр. Супс\nРеспублика\nАдыгея\nаварийное\n2006 г.\nнет\nнет\n27,7\n3,98 (цены 2007 г.)\n6\nШенджийское\nводохранилище\nр. Чибий\nРеспублика\nАдыгея\nаварийное\nнет\nнет\nнет\n23,3\n6,13 (цены 2007 г.\n7\nЧитукское\nводохранилище\nбалка Читук\nРеспублика\nАдыгея\nаварийное\nнет\nнет\nнет\n13,3\n3,68 (цены 2007 г.)\n8\nМайкопское\nводохранилище\nр. Белая\nРеспублика\nАдыгея\nработо-способное\n2006 г.\nимеется\nсоответствует\nимеется\n0,79\n80,8 (цены 2006 г.)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n9\nБелореченское\nводохранилище\nр. Белая, 15\nкм\nКраснодарский\nкрай\nработо-способное\n2010 г. не\nутверждена\nимеется\nсоответствует\nимеется\n89,5\n1260,3 (цены 2010 г.)\n10\nНеберджаевское\nводохранилище\nр. Неберд-\nжай\nКраснодарский\nкрай\nограниченно\nработоспособное\n2004 г.\nимеется не\nсоответствует\nимеется\n13,5\n3147,6 – I кв. 2007 г.\n11\nУсть-Джегутинский\nгидроузел\nр. Кубань\n782 км\nКЧР\nограниченно\nработоспособное\n2004 г.\nимеется\nсоответствует\nимеется\n61,4- КЧР\n53,9-\nСтавро-\nпольский\nкрай\nКЧР-59,1\nСтавропольский \nкрай – 110,0 \nцены II кв. 2009\n12\nНевинномысский\nгидроузел\nр. Кубань\n698 км\nСтавропольский\nкрай\nограниченно\nработоспособное\n2009 г.\nимеется не\nсоответствует\nимеется\n16,2\n9110,2 (цены 2009 г.\n13\nФедоровский\nгидроузел\nр. Кубань\n146 км\nКраснодарский\nкрай\nработо-способное\n2008 г.\nимеется\nсоответствует\nимеется\n-\n2116 (цены 2007 г.)\n56\n57\n1. Определение общего количества водоподпорных сооружений в бассейне.\n2. Определение количества сооружений, находящихся в аварийном состоянии.\n3.  Определение  количества  сооружений,  находящихся  надежном  состоянии\n(работоспособном).\n4.  Установление  значения  целевого  показателя  (ЦП  1),  соответствующего\nуровню значений, имевших место на момент начала разработки Схемы.\nЦП 1А1 = \n5.  Установление  значения  целевого  показателя,  соответствующего  уровню\nзначений, характерных максимальному экологическому потенциалу:\nЦП 1А2 = \n6. В результате выполнения мероприятий по улучшению технического состояния\nводоподпорных сооружений риск их разрушения значительно снизится, а процентное\nотношение сооружений, находящихся в надежном состоянии, к общему количеству\nсооружений в бассейне достигнет 100%.\n7.  Осуществление  мероприятий  по  улучшению  технического  состояния\nводоподпорных сооружений, будет осуществляться поэтапно (таблица 4.41.\n58\nПоказатели целевого состояния по снижению риска разрушения водоподпорных сооружений\nТаблица 4.41\n№№\nп/п\nСубъект Федерации\nВодный объект\nОбщее кол-\nво\nводоподпор-\nных\nсооружений,\nшт.\nКол-во\nсооружений\nв надежном\nсостоянии,\nшт.\nКол-во\nсооружений в\nаварийном и\nограниченном\nработоспособном\nсостоянии, шт.\nЦелевые показатели на\nмомент разработки\nСхемы, %\nЦелевые показатели на момент\nреализации Схемы, шт./%\nЦП1А1\nЦП1А2\n5 лет\n10 лет\n15 лет\n1\nКраснодарский край\nр. Кубань,\nр. Белая\nр. Неберджай\n6*\n3*\n3\n50\n50\n3/50\n4/67\n6/100\n2\nРеспублика Адыгея\nр. Белая,\nгруппа рек\n6*\n2*\n4\n67\n33\n2/33\n4/67\n6/100\n3\nСтавропольский край\nВерхняя\nКубань\n1\n0\n1\n100\n0\n1/100\n1/100\n1/100\n4\nКарачаево-Черкесская\nРеспублика\nВерхняя\nКубань\n1\n0\n1\n100\n0\n1/100\n1/100\n1/100\nИтого по бассейну\nКубани\n13\n4\n9\n69\n81\n6\n9\n13\n*  Краснодарское водохранилище расположено на территориях краснодарского края и Республики Адыгея\nУвеличение доли сооружений с утвержденными декларациями безопасности –\nустановление целевого показателя ЦП 2\nКоличественно целевой показатель выражается в увеличении процентного\nсоотношения  задекларированных  водоподпорных  сооружений  к  общему  числу\nэтих сооружений, расположенных в бассейне.\nУстанавливаем  значение  целевого  показателя,  соответствующего  уровню\nзначений, имевших место на момент начала разработки Схемы:\nЦП 2А1 = \nУстанавливаем  значение  целевого  показателя,  соответствующего  уровню\nзначений, характерных максимальному экологическому потенциалу:\nЦП 2А2 = \n 100%\nТаблица 4.42 - Показатели целевого состояния по обеспечению водоподпорных  \n                          сооружений декларациями безопасности\n№№\nп/п\nСубъект Федерации\nВодный объект Общее кол-\nво водопод-\nпорных\nсооруже-\nний, шт.\nКол-во\nсооруже-\nний с декла-\nрациями,\nшт.\nЦелевой\nпоказатель\nна момент\nначала\nразработки\nСхемы, шт.\nЦелевые показатели на\nмомент реализации Схемы,\nшт./%\n5 лет\n10 лет\n15 лет\n1\nКраснодарский\nкрай\nр. Кубань,\nр. Белая\nр.\nНеберджай\n6*\n3*\n50\n4/67\n5/83\n6/100\n2\nРеспублика\nАдыгея\nр. Белая,\nгруппа рек\n6*\n4*\n67\n5/83\n5/83\n6/100\n3\nСтавропольский\nкрай\nВерхняя\nКубань\n1\n1\n100\n1/100\n1/100\n1/100\n4\nКарачаево-\nЧеркесская\nРеспублика\nВерхняя\nКубань\n1\n0\n0\n1/100\n1/100\n1/100\nИтого по\nбассейну Кубани\n13\n7\n54\n10\n11\n13\nСнижение размера вероятного вреда в результате аварии на сооружении –\nустановление целевого показателя ЦП 3\n59\nКоличественно  этот  показатель  выражается  в  снижении  значения\nсоотношения  размера  вероятного  вреда,  который  может  быть  причинен  в\nрезультате  аварии  водоподпорного  сооружения,  с  площадью  зоны  возможного\nзатопления.\nИнформация о зонах возможного затопления и размерах возможного вреда\nпри авариях была взята из соответствующих разделов деклараций безопасности.\nУстанавливаем  значение  целевого  показателя,  соответствующего  уровню\nзначений, имевших место на момент начала разработки Схемы:  \nЦП 3А1 = \nУстанавливаем значение целевого показателя, соответствующего снижению\nразмера  вреда,  который  может  быть  причинен  в  результате  аварии  на\nводоподпорном сооружении:\n \nЦП 3А2 =\n х 20%\nТаблица 4.43 - Показатели целевого состояния по снижению размера вреда в \n                          результате аварии водоподпорного сооружения\n№№\nп/п\nНаименование\nводохранилищ, гидроузлов\nВодоток, км от\nустья\nПлощадь\nзатопления,\nкм2\nВероятный\nвред в\nрезультате\nаварии, млн.\nруб.\nЦелевой\nпоказатель на\nмомент начала\nразработки Схемы,\nмлн. руб./км\nЦелевой\nпоказатель по\nснижению\nразмера вреда,\nмлн. руб./км\n1\n2\n3\n4\n5\n6\n7\nКраснодарский край\n1\nКраснодарское\nводохранилище\nр. Кубань \n242 км\n5848\n431150\n73,7\n14,7\n2\nКрюковское\nводохранилище\nр. Ахтырь\n420\n13770\n32,8\n6,6\n3\nВарнавинское\nводохранилище\nр. Абин,\nр. Адагум\n340\n4136\n12,2\n2,4\n4\nБелореченское\nводохранилище\nр. Белая\n89,5\n1260\n14,1\n2,8\n1\n2\n3\n4\n5\n6\n7\n5\nНеберджаевское\nводохранилище\nр. Неберджай\n13,5\n3890\n288,2\n57,6\n6\nФедоровский ГУ\nр. Кубань \n146 км\n-\n2615\n0\n0\n60\nРеспублика Адыгея\n1\nКраснодарское\nводохранилище\nр. Кубань \n242 км\n152\n95937\n631,2\n126,2\n2\nШапсугское\nводохранилище\nр. Афипс\n91\n1968,6\n21,6\n4,3\n3\nОктябрьское\nводохранилище\nр. Супс\n27,7\n5,1\n0,2\n0,04\n4\nШенджийское\nводохранилище\nр. Чибий\n23,3\n7,8\n0,3\n0,06\n5\nЧитукское\nводохранилище\nб. Читук\n13,8\n4,3\n0,3\n0,06\n6\nМайкопское\nводохранилище\nр. Белая\n0,8\n116,3\n145,4\n29,0\nСтавропольский край\n1\nНевинномысский\nГУ\nр. Кубань \n698 км\n16,2\n9183\n566,8\n111,3\n2\nУсть-Джегутинский\nГУ\nр. Кубань \n782 км\n53,9\n111\n2,1\n0,2\nКарачаево-Черкесская Республика\n1\nУсть-Джегутинский\nГУ\nр. Кубань \n782 км\n61,4\n59,5\n1,0\n0,2\nУвеличение доли водоподпорных сооружений с соответствующей службой\nэксплуатации  – установление целевого показателя ЦП 4\nКоличественно  этот  показатель  выражается  в  увеличении  процентного\nсоотношения количества водоподпорных сооружений, эксплуатация на которых\nорганизована в соответствии с нормами и правилами квалификации работников\nэксплуатирующей организации, к общему числу сооружений в бассейне.\nУстанавливаем  значение  целевого  показателя,  соответствующего  уровню\nзначений, имевших место на момент начала разработки Схемы:\nЦП 4А1 = \nУстанавливаем  значение  целевого  показателя,  соответствующего  уровню\nзначений, характерных максимальному экологическому потенциалу:\nЦП4А2=\n100\n%\n61\n",
                "preprocessed_text": "установление целевой показатель уменьшение последствие затопление территория при авария водоподпорный сооружение для бассейн кубань устанавливаться следующий перечень целевой показатель направлять на уменьшение последствие авария на водоподпорный сооружение  цп   снижение риск разрушение водоподпорный сооружение до значение не маленький нормативный  цп   увеличение доля подпорный сооружение с утверждать декларация безопасность в общий количество подпорный сооружение  цп   снижение размер вред который мочь быть причинять в результат авария водоподпорный сооружение  цп   увеличение доля водоподпорный сооружение эксплуатация на который организовывать в соответствие с норма и правило квалификация работник эксплуатировать организация в общий количество водоподпорный сооружение  цп   увеличение доля водоподпорный сооружение система оповещение о угроза авария на ГТС на который находиться в готовность укомплектованность соответствовать норма в общий количество водоподпорный сооружение снижение риск разрушение водоподпорный сооружение  установление целевой показатель цп  количественно целевой показатель выражаться в изменение процентный соотношение водоподпорный сооружение на который необходимый выполнение мероприятие направлять на снижение риск возникновение авария к общий число водоподпорный сооружение располагать в бассейн в данный работа выполнять определение общий количество водоподпорный сооружение в бассейн выявлять их технический состояние по иметься декларация безопасность или по комиссионный акт обследование сооружение  в зависимость от технический состояние водоподпорный сооружение подразделяться на  сооружение находиться в работоспособный состояние  сооружение находиться в частично неработоспособный состояние  сооружение находиться в предаварийный состояние  сооружение находиться в аварийный состояние перечень водоподпорный сооружение в бассейн кубань они технический состояние и последствие затопление территория при авария на этот сооружение приводить в таблица    определение последствие затопление территория при авария водоподпорный сооружение таблица   пп наименование водохранилище и гидроузел водоток км от устье субъект федерация где располагать сооружение технический состояние сооружение наличие утверждать декларация безопасность наличие соответствующий служба эксплуатация наличие ук плектованный служба оповещение об авария площадь зона возможный затопление при авария на ГТС км вероятный вред в результат авария на ГТС млн руб            краснодарский водохранилище р кубань  км краснодарский край республика адыгея работоспособный  г не утверждать иметься соответствовать иметься край РА  карснодарский край   адыгея цена  кв  г  крюковский водохранилище р ахтырь группа река краснодарский край ограниченно работоспособный нет  г иметься соответствовать иметься   цена  г  варнавинский водохранилище р абин р адагум краснодарский край ограниченно работоспособный нет  г иметься соответствовать иметься   цена  г  шапсугский водохранилище р афипс группа река республика адыгея аварийный  г нет нет   цена  г  октябрьский водохранилище р супс республика адыгея аварийный  г нет нет   цена  г  шенджийский водохранилище р чибия республика адыгея аварийный нет нет нет   цена  г  читукский водохранилище балка читук республика адыгея аварийный нет нет нет   цена  г  майкопский водохранилище р белый республика адыгея работоспособный  г иметься соответствовать иметься   цена  г            белореченский водохранилище р белый  км краснодарский край работоспособный  г не утверждать иметься соответствовать иметься   цена  г  неберджаевское водохранилище р неберда жайя краснодарский край ограниченно работоспособный  г иметься не соответствовать иметься     кв  г  устьджегутинский гидроузел р кубань  км КЧР ограниченно работоспособный  г иметься соответствовать иметься  КЧР  ставро польский край КЧР ставропольский край   цена  кв   невинномысский гидроузел р кубань  км ставропольский край ограниченно работоспособный  г иметься не соответствовать иметься   цена  г  федоровский гидроузел р кубань  км краснодарский край работоспособный  г иметься соответствовать иметься   цена  г    определение общий количество водоподпорный сооружение в бассейн  определение количество сооружение находиться в аварийный состояние  определение количество сооружение находиться надежный состояние работоспособный  установление значение целевой показатель цп  соответствующий уровень значение иметь место на момент начало разработка схема цп а   установление значение целевой показатель соответствовать уровень значение характерный максимальный экологический потенциал цп а   в результат выполнение мероприятие по улучшение технический состояние водоподпорный сооружение риск их разрушение значительно снижаться а процентный отношение сооружение находиться в надежный состояние к общий количество сооружение в бассейн достигать   осуществление мероприятие по улучшение технический состояние водоподпорный сооружение быть осуществляться поэтапно таблица   показатель целевой состояние по снижение риск разрушение водоподпорный сооружение таблица   пп субъект федерация водный объект общий кол во водоподпор ных сооружение шт колво сооружение в надежный состояние шт колво сооружение в аварийный и ограниченный работоспособный состояние шт целевой показатель на момент разработка схема  целевой показатель на момент реализация схема шт цпа цпа  год  год  год  краснодарский край р кубань р белая р неберджай          республика адыгея р белый группа река          ставропольский край верхний кубань          карачаевочеркесский республика верхний кубань         итого по бассейн кубань          краснодарский водохранилище располагать на территория краснодарский край и республика адыгея увеличение доля сооружение с утверждать декларация безопасность  установление целевой показатель цп  количественно целевой показатель выражаться в увеличение процентный соотношение задекларировать водоподпорный сооружение к общий число этот сооружение располагать в бассейн устанавливать значение целевой показатель соответствовать уровень значение иметь место на момент начало разработка схема цп а  устанавливать значение целевой показатель соответствовать уровень значение характерный максимальный экологический потенциал цп а    таблица   показатель целевой состояние по обеспечение водоподпорный сооружение декларация безопасность  пп субъект федерация водный объект общий кол во водопод порный сооруж ний шт колво сооруж ний с декнуть рация шт целевой показатель на момент начало разработка схема шт целевой показатель на момент реализация схема шт  год  год  год  краснодарский край р кубань р белая р неберджай        республика адыгея р белый группа река        ставропольский край верхний кубань        карачаево черкесский республика верхний кубань       итого по бассейн кубань       снижение размер вероятный вред в результат авария на сооружение  установление целевой показатель цп   количественно этот показатель выражаться в снижение значение соотношение размер вероятный вред который мочь быть причинять в результат авария водоподпорный сооружение с площадь зона возможный затопление информация о зона возможный затопление и размер возможный вред при авария быть взять из соответствующий раздел декларация безопасность устанавливать значение целевой показатель соответствовать уровень значение иметь место на момент начало разработка схема цп а  устанавливать значение целевой показатель соответствовать снижение размер вред который мочь быть причинять в результат авария на водоподпорный сооружение цп а  х  таблица   показатель целевой состояние по снижение размер вред в результат авария водоподпорный сооружение  пп наименование водохранилище гидроузел водоток км от устье площадь затопление км вероятный вред в результат авария млн руб целевой показатель на момент начало разработка схема млн рубкм целевой показатель по снижение размер вред млн рубкм        краснодарский край  краснодарский водохранилище р кубань  км      крюковский водохранилище р ахтырь      варнавинский водохранилище р абин р адагум      белореченский водохранилище р белый             неберджаевское водохранилище р неберджай      федоровский ГУ р кубань  км      республика адыгея  краснодарский водохранилище р кубань  км      шапсугский водохранилище р афипс      октябрьский водохранилище р супс      шенджийский водохранилище р чибия      читукский водохранилище б читук      майкопский водохранилище р белый     ставропольский край  невинномысский ГУ р кубань  км      устьджегутинский ГУ р кубань  км     карачаевочеркесский республика  устьджегутинский ГУ р кубань  км     увеличение доля водоподпорный сооружение с соответствующий служба эксплуатация  установление целевой показатель цп  количественно этот показатель выражаться в увеличение процентный соотношение количество водоподпорный сооружение эксплуатация на который организовывать в соответствие с норма и правило квалификация работник эксплуатировать организация к общий число сооружение в бассейн устанавливать значение целевой показатель соответствовать уровень значение иметь место на момент начало разработка схема цп а  устанавливать значение целевой показатель соответствовать уровень значение характерный максимальный экологический потенциал цпа"
            }
        ]
    },
    {
        "level": 1,
        "title": "5 Целевые показатели экологического состояния водных объектов речного бассейна",
        "start_page": 63,
        "end_page": 71,
        "subsections": [],
        "text": "Таблица 4.44 - Показатели целевого состояния по обеспечению водоподпорных  \n                          сооружений соответствующими службами эксплуатации\n№№\nп/п\nСубъект Федерации\nВодный объект Общее кол-\nво водопод-\nпорных\nсооруже-\nний, шт.\nКол-во\nсооруже-\nний с\nсоответству\nющими\nслужбами,\nшт.\nЦелевой\nпоказатель\nна момент\nначала\nразработки\nСхемы, %\nЦелевое состояние на\nмомент реализации Схемы,\nшт./%\n5 лет\n10 лет\n15 лет\n1\nКраснодарский\nкрай\nр. Кубань,\nр. Белая\nр.\nНеберджай\n6*\n5*\n83\n6/100\n6/100\n6/100\n2\nРеспублика\nАдыгея\nр. Белая,\nгруппа рек\n6*\n2*\n33\n4/66\n5/83\n6/100\n3\nСтавропольский\nкрай\nВерхняя\nКубань\n1\n0\n0\n1/100\n1/100\n1/100\n4\nКарачаево-\nЧеркесская\nРеспублика\nВерхняя\nКубань\n1\n1\n100\n1/100\n1/100\n1/100\nИтого по\nбассейну Кубани\n13\n7\n54\n11\n12\n13\n5 Целевые показатели экологического состояния водных \nобъектов речного бассейна\nСуществующие  в  настоящее  время  подходы  к  оценке  экологического\nсостояния   водных  объектов  можно  разделить  на  три  вида:  «компонентный»,\n«комплексный» и «экосистемный».\n«Компонентный» подход заключается в измерении различных компонентов\n(до 140) качества воды и последующим определении соотношения между ними и\nПДК. \n«Комплексный»  подход  заключается  в  совместном  использовании\nбиологических методов в комплексе с данными по гидрохимии.\n«Экосистемный» подход  состоит  в оценке не только качеств воды, но и\nоценки экологического состояния водосбора и рассмотрения его как целостной\nэкосистемы.\n62\nУчитывая,  что  любой  из  перечисленных  подходов  требует  проведения\nдлительных\n \nкомплексных\n \nгидрологических,\n \nгидрохимических,\nгидробиологических, радиационных наблюдений, в настоящее время настойчиво\nпредлагается  рассматривать   экологическое  состояние  водного  объекта  по\nнормативам с «экологических позиций» (Водное хозяйство России №5, 2009 года,\n«Проблемы  мониторинга  водных  объектов»)  и  на  основании  гидрохимических\nисследований определять класс качества поверхностных вод.\nКласс качества воды может служить комплексным критерием её состояния. \nВ  таблице  5.10  представлены  нормативы  химических  веществ  с\nэкологических позиций\nТаблица 5.10\n№№\nПоказатели\nКласс качества\nI\nII\nIII\nIV\nV\nVI\n1\nСухой\nостаток\n≤ 300\n500\n800\n1000\n1200\n≥ 1200\n2\nБПК5\n≤ 2\n4\n8\n15\n25\n≥ 25\n3\nNО3\n≤ 1\n3\n5\n10\n20\n≥ 20\n4\nNН4\n≤ 0,1\n0,2\n0,5\n2,0\n5,0\n≥ 5,0\n5\nРО4\n≤ 0,025\n0,2\n0,5\n1,0\n2,0\n≥ 2,0\nДля распределения водных объектов  по классам экологического состояния\nбыли  рассчитаны  среднегодовые,  за  период  наблюдений  2003-2007г.г.,\nконцентрации загрязняющих веществ, обнаруженные  в устьевых зонах  рек или в\nстворах  на  границах  водохозяйственных  участков  рек  бассейна\nр.  Кубани  и  проведено  сравнение  полученных  результатов  с  экологическими\nнормативами. \nВ  таблице  5.11  приведены  среднегодовые  за  период  наблюдений\n2003-2007г.г., концентрации загрязняющих веществ в реках бассейна р. Кубани,\nдля  которых  установлены  нормативы  с  экологических  позиций  по\nводохозяйственным участкам.\nТаблица 5.11\n№\n№\nНаименование реки,\nводохозяйственного \nучастка\nСухой\nостаток\nБПК5\nNО3\nNН4\nРО4\n63\n1\n2\n3\n4\n5\n6\n7\n1\n   06.02.00.001. р. Кубань  (исток –\nУсть-Джегутинский ГУ)\n126,35\n1,85\n0,79\n0,035\n0,0146\n2\n06.02.00.002. р.М.Зеленчук\n259,06\n1,38\n2,03\n0,0224\n0,0326\n3\n06.02.00.003.р.Б.Зеленчук\n185,85\n1,18\n0,94\n0,03\n0,01\n4\n06.02.00.004 р.Кубань (Усть-\nДжегутинский ГУ до \nг.Невинномысск\n189,89\n1,51\n1,04\n0,0586\n0,0155\n5\n06.02.00.005. р.Уруп\n690,45\n1,44\n3,61\n0,435\n0,022\n6\n06.02.00.006. р.Кубань \n(г.Невинномысск- г. Армавир)\n328,84\n1,85\n1,84\n0,042\n0,035\n7\n06.02.00.007. р.Лаба (исток до \nвпадения р.Чамлык)\n183,45\n2,06\n0,58\n0,0113\n0,0295\n8\n06.02.00.008 р.Чамлык \nнаблюдения не ведутся\n-\n-\n-\n-\n-\n9\n06.02.00.009 р.Лаба ( от впадения \nр.Чамлык до устья)\n324,77\n1,645\n1,497\n0,0172\n0,0204\n10\n06.02.00.010 р.Кубань (от \nг.Армавира до г. Усть-Лабинска)\n611,6\n2,01\n2,16\n0,022\n0,021\n11\n06.02.00.011. р.Белая\n264,55\n1,69\n0,55\n0,018\n0,078\n12\n06.02.00.012. р.Пшиш\n250,2\n2,22\n0,539\n0,056\n0,185\n13\n06.02.00.013. р.Кубань от г.Усть-\nЛабинск до Краснодарского ГУ\n312,61\n2,02\n1,25\n0,023\n0,037\n14\n06.02.00.014р.Кубань от \nКраснодарского ГУ до впадения \nр.Афипс\n315,82\n2,32\n0,1412\n0,132\n0,0867\n15\n06.02.00.015 р.Афипс. в том числе\nШапсугское водохранилище\n263,27\n4,037\n0,636\n0,98\n0,3486\n16\n06.02.00.016 р. Кубань от \nвпадения р.Афипс до Тиховского \nГУ\n302,89\n1,78\n1,1\n0,1058\n0,057\n17\n06.02.00.017 р. Протока\n481,78\n1,45\n0,84\n0,007\n0,031\n18\n06.02.00.018 Водные объекты  \nбассейна Крюковского \nводохранилища\n472,29\n2,2\n1,77\n0,0246\n0,0385\n19\n06.02.00.019 Водные объекты \nбассейна Варнавинского \nводохранилища\n361,03\n1,619\n1,18\n0,0611\n0,0814\n20\n06.02.00.020. Варнавинский \nсбросной канал\n333,37\n1,88\n0,93\n0,0228\n0,0539\n21\n06.02.00.021. р.Кубань от \nТиховского ГУ до устья и другие \nреки бассейна Азовского моря в \nдельте  р.Кубани\n330,74\n2,1\n1,12\n0,0238\n0,0553\nВ  таблице  5.12  приведены  классы  качества  воды  в  реках  бассейна\nр. Кубани с экологических позиций по водохозяйственным участкам.\nТаблица 5.12\n№№\nНаименование реки,\nКласс качества\n64\nводохозяйственного участка\nСухой    \n остаток\nБПК5\nNО3\nNН4\nРО4\nСредний\nбалл\n1\n   06.02.00.001. р. Кубань  (исток –\nУсть-Джегутинский ГУ)\nI\nI\nI\nI\nI\n1,0\n2\n06.02.00.002. р.М.Зеленчук\nI\nI\nI\nI\nI\n1,0\n3\n06.02.00.003.р.Б.Зеленчук\nI\nI\nI\nI\nI\n1,0\n4\n06.02.00.004 р.Кубань (Усть-\nДжегутинский ГУ до \nг.Невинномысска\nI\nI\nI\nI\nI\n1,0\n5\n06.02.00.005. р.Уруп\n3\n1\n3\n3\n1\n2,2\n6\n06.02.00.006. р.Кубань \n(г.Невинномысск- г. Армавир)\n2\n1\n2\n1\n2\n1,6\n7\n06.02.00.007. р.Лаба (исток до \nвпадения р.Чамлык)\n1\n2\n1\n1\n2\n1,4\n8\n06.02.00.008 р.Чамлык наблюдения\nне ведутся\n-\n-\n-\n-\n-\n-\n9\n06.02.00.009 р.Лаба ( от впадения \nр.Чамлык до устья)\n2\n1\n2\n1\n1\n1,4\n10\n06.02.00.010 р.Кубань (от \nг.Армавира до г. Усть-Лабинска)\n3\n2\n2\n1\n1\n1,8\n11\n06.02.00.011. р.Белая\n1\n1\n1\n1\n2\n1,2\n12\n06.02.00.012. р.Пшиш\n1\n2\n1\n1\n2\n1,4\n13\n06.02.00.013. р.Кубань от г.Усть-\nЛабинск до Краснодарского ГУ\n2\n2\n2\n1\n2\n1,8\n14\n06.02.00.014р.Кубань от Краснодар-\nского ГУ до впадения р.Афипс\n2\n2\n1\n2\n2\n1,8\n15\n06.02.00.015 р.Афипс. в том числе \nШапсугское водохранилище\n1\n3\n1\n4\n3\n2,4\n16\n06.02.00.016 р. Кубань от впадения\nр. Афипс до Тиховского ГУ\n2\n1\n2\n2\n2\n1,8\n17\n06.02.00.017 р. Протока\n2\n1\n1\n1\n2\n1,4\n18\n06.02.00.018 Водные объекты  \nбассейна Крюковского \nводохранилища\n2\n2\n2\n1\n2\n1,8\n19\n06.02.00.019 Водные объекты бас-\nсейна Варнавинского водохранилища\n2\n1\n2\n1\n2\n1,6\n20\n06.02.00.020. Варнавинский \nсбросной канал\n2\n1\n1\n1\n2\n1,4\n21\n06.02.00.021. р.Кубань от \nТиховского ГУ до устья и другие \nреки бассейна Азовского моря в \nдельте  р.Кубани\n2\n2\n2\n1\n2\n1,8\nПроведенный анализ  качества воды в реках бассейна реки Кубани  позволяет\nсделать  вывод,  что  под  влиянием  природных  факторов  и  антропогенного\nвоздействия  большая часть водохозяйственных участков отнесены  ко второму\nклассу качества поверхностных вод.  \n65\nК  первому  классу  качества  относятся  водохозяйственные  участки\n06.02.00.001-06.02.00.004, т.е. вода верховьев Кубани\n \nК  наименее  благополучным  отнесены  водохозяйственные  участки\n06.02.00.005  р.Уруп  и 06.02.00.015  р.Афипс,  в  том  числе  Шапсугское\nводохранилище,  которые с экологических позиций отнесены к 3  классу качества\nповерхностных вод.\nГидрохимический состав природных водных объектов формируется  под\nвлиянием  естественных  гидрохимических   факторов, а также   в  значительной\nстепени под влиянием  сброса загрязненных  и недостаточно очищенных сточных\nвод предприятий, поверхностного стока  с площадей водосбора, расположение\nобъектов  загрязнителей  в  водоохранных  зонах  водных  объектов.  Негативное\nвлияние на водные объекты оказывают  аварийные сбросы и розливы нефти, а\nтакже стихийные природные явления. Как показали исследования и наблюдения на\nводных  объектах,  также  многолетний   опыт   и  изучения  водных  объектов\nпривносимые  загрязнения  распределяются  следующим  образом:  50%\nзагрязняющих веществ  поступают в водные объекты в составе организованных\nсбросов и 50% загрязняющих веществ  поступают в водные объекты в составе\nрассредоточенных  диффузных смывов с водосборных площадей.\nГидрохимическое  состояние  первого  водохозяйственного  участка\n06.02.00.001  представлено  пятью  створами  контроля  качества,  в  том  числе  -\nфоновым  створом  «п.»Хурзук».  В  верховье  реки,  несмотря  на  отсутствие\nисточников загрязнения  выше  створа наблюдения, в воде реки постоянно на\nпротяжении всего периода наблюдений присутствовали загрязняющие вещества, в\nтом  числе  превышающие  ПДКр.  –  железо  и  марганец,  далее  по  течению\nпоявляются соединения меди. Такое явление присуще не только р.Кубани, но и\nхарактерно для всех её притоков. На основании этого можно предположить, что\nэти компоненты  могут быть природного происхождения,  появляются в воде путем\nвымывания из горных пород и присутствуют практически в воде до самого устья,\nпополняясь в результате антропогенной нагрузки.\nНа участках, помимо природного загрязнения имеют место сосредоточенные\nвыпуски сточных вод и диффузное загрязнение водного объекта. Концентрации\n66\nзагрязняющих  веществ  по  сравнению  с  фоновым  створом  незначительно\nувеличиваются, но не превышают ПДКр.\nАнализ  динамики  качества  поверхностных  вод  по  водохозяйственным\nучасткам представлен  на основе обработанных гидрохимических данных.\nВ  таблице  5.13  приведены   усредненные   характерные  загрязняющие\nвещества, которые наиболее часто были обнаружены в пробах воды и превышали\nустановленные предельно допустимые концентрации (ПДК) в  воде рек бассейна\nКубани, за период наблюдений 2003-2007 г.г. по водохозяйственным участкам.\nКроме  того,  приводятся  установленные  предельно  допустимые  концентрации\n(ПДК)  загрязняющих веществ, установленные для вод различного назначения.\nПо результатам исследований, представленных в таблице 5.13 дана оценка\nпригодности воды по качеству для использования. Вода Кубани и ее притоков не\nпригодна для использования для централизованного хозпитьевого водоснабжения.\nЛимитирующими  показателями  являются  повышенное  содержание  соединений\nжелеза, органических веществ по БПК5 и фенолов.\nВода р. Кубань не соответствует требованиям, предъявляемым к водоемам\nрыбохозяйственного назначения. Лимитирующими показателями являются медь,\nжелезо, марганец, нефтепродукты, нитриты, фенолы.\nОценка качества воды с экологических позиций показала, что по принятой\nклассификации вода р. Кубань и ее притоков соответствует 3 – 4 классам - от\n«загрязненной» до «грязной» или от «олигосапробной» до «полисапробной».\n67\nТаблица 5.13\n№№\nРека\nНаименование\nствора\nВодохозяйст-\nвенный\nучасток\nПоказатели  качества  воды, мг/дм3\nРаств.\nКислород\nБПК5\nАммо-\nния-ион\nНит-риты\nНефте\nпродукты\nфенолы\nжелезо\nмедь\nЦинк\nмарга-\nнец\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n12\n13\n14\n15\nПДК рыбохозяйственное\n6\n2\n0,5\n0,08\n0,05\n0,001\n0,1\n0,001\n0,01\n0,01\nПДК водохозяйственное\n4\n2\n2\n3,3\n0,3\n0,001\n0,3\n1\n1\n0,1\nПДК для орошения\n-\n2\n15-30\n-\n1,5\n0,2\n1\n0,2\nПДК для поения животных\n4\n2\n2\n3,3\n0,3\n0,001\n1,5\n1\n2,4\n0,1\nПДК для рекреации\n4\n4\n2\n3,3\n0,3\n0,001\n0,3\n1\n1\n0,1\n1\nКубань\nп.Хузрук\n06.02.00.001.\n10,44\n1,12\n0,026\n0.003\n0.02\n0,000\n0.102\n0,0005\n0.001\n0.022\nниже Эльбрус-\nского рудника\n06.02.00.001.\n10,79\n0,96\n0,005\n0,003\n0,026\n0,000\n0,098\n0,0013\n0,003\n0,05\nВыше \nг. Карачаевска\n06.02.00.001.\n10,77\n1.16\n0.046\n0,019\n0.028\n0.000\n0,178\n0,0016\n0,003\n0,081\nП. Коста \nХетагурова\n06.02.00.001.\n10,54\n1,56\n0,011\n0,014\n0,03\n0,000\n0,138\n0,0017\n0,001\n0,04\nУстьДжегутин-\nский Г/У\n06.02.00.001.\n10,14\n1.85\n0,059\n0,018\n0.017\n0.000\n0.161\n0,0019\n0,004\n0,05\nМ.Зеленчук\nСт. Беломечетская.\n06.02.00.002.\n10,57\n1,38\n0,0288\n0,039\n0,028\n0,000\n0,1133\n0,002\n0,0024 0,0522\nБ.Зеленчук\nСт. Ивановская\n06.02.00.003\n8,8\n1,17\n0,038\n0,029\n0,024\n0,000\n0,23\n0,003\n0,001\n0,01\nКубань\nВыше г.Черкесска\n06.02.00.004.\n11,01\n1,42\n0,009\n0,027\n0,031\n0,000\n0,116\n0,0024\n0.002\n0,064\nНиже г. Черкесска\n06.02.00.004.\n10,38\n2,36\n0,26\n0,048\n0,02\n0,000\n0,092\n0.0025 0.0059 0,089\nСт. Беломечетская\n06.02.00.004.\n10.74\n1.72\n0,032\n0,11\n0.0113\n0,000\n0,115\n0,003\n0,0019 0,054\nВыше г. Невинно-\nмысска\n06.02.00.004.\n8.73\n1,51\n0,044\n0,036\n0,0265\n0,000\n0.155\n0,0039 0,0019 0,015\nР. Уруп\nВыше рудника \nЗАО «Урупский \nГОК»\n06.02.00.005.\n10,4\n0,98\n0,02\n0,019\n0.0039\n0,000\n0.064\n0,0017\n0.00\n0.066\n68\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nВыше г. Армавира\n06.02.00.005.\n9.89\n1,44\n0,55\n0,04\n0,017\n0,000\n0.099\n0.0056\n0.007\n0.072\nР. Кубань\nВыше г. Армавира\n06.02.00.006.\nР. Лаба\nНиже ст. \nКаладжинской\n06.02.00.007.\n9.75\n2,06\n0,014\n0,021\n0,007\n0,000\n0,238\n0,004\n0,003\n0,08\nСт. Некрасовская\n06.02.00.009.\n9,67\n1,64\n0,022\n0.032\n0,047\n0,000\n0,136\n0.0024\n0,003\n0.068\nР. Кубань\nВыше г. Армавира\n06.02.00.006.\n9.5\n1,85\n0,053\n0,053\n0,013\n0,0005\n0,12\n0,0036\n0,005\n0,103\nР. Кубань\nНиже г. Армавира\n06.02.00.0010.\n9,71\n1,85\n0,034\n0,054\n0,008\n0,0011\n0,163\n0,0056\n0,003\n0,103\nНиже г. \nКропоткина\n06.02.00.0010.\n9,64\n1,61\n0,05\n0,051\n0,011\n0,000\n0,119\n0,0038\n0,006\n0,069\nВыше г. Усть-\nЛабинска\n06.02.00.0010.\n9.55\n2,01\n0,028\n0,04\n0.015\n0,000\n0.133\n0,002\n0,001\n0,065\nР. Белая\nП. Хамышки\n06.02.00.0011.\n5,85\n2.87\n0.49\n0,059\n0,069\n0.001\n0,245\n0,0021\n0,001\n-\nА. Адамий\n06.02.00.0011.\n9,74\n1.69\n0,023\n0,033\n0,027\n0,000\n0,191\n0,003\n0,005\n0,145\nР. Пшиш\nА. Теучежхабль\n06.02.00.0012.\n8,87\n2,22\n0,07\n0,06\n0,037\n0,000\n0,227\n0,004\n0,002\n0,137\nР. Кубань\nНиже г. Усть-\nЛабинска\n06.02.00.0013.\n9.51\n1,64\n0,04\n0.036\n0,024\n0,000\n0.132\n0.0037\n0,003\n0.068\nХ.им. Ленина\n06.02.00.0013.\n10,31\n2,18\n0,11\n0,015\n0,0275\n0,000\n0,13\n0.0046 0,0049 0,089\nАванпорт\n06.02.00.0013.\n11.07\n3,06\n0.028\n0,062\n0,027\n0,0011\n0,146\n0,0067 0,0021\n0,08\nР. Псекупс\nУстье\n06.02.00.0013.\n8.85\n1,76\n0,005\n0,055\n0,096\n0,000\n0,091\n0,0038 0,0026 0,052\nР. Кубань\nСброс с \nКраснодарского Г/У\n06.02.00.0014.\n10,12\n2,02\n0.029\n0,043\n0,0091\n0,000\n0,125\n0,004\n0,005\n0,1\nГ.Краснодар, \nТургеневский мост\n06.02.00.0014.\n10,82\n2,23\n0,048\n0,068\n0.033\n0,001\n0,198\n0,0023 0,0066\n0,12\nНиже г.Краснодара 06.02.00.0014.\n10,18\n2,32\n0,064\n0,07\n0,018\n0,000\n0,137\n0,0032 0,0011 0,076\nР. Афипс\nП. Афипский\n06.02.00.0015.\n5,43\n4,04\n1,27\n0,082\n0,077\n0,000\n0,23\n0,0098\n0,00\n0,261\nР. Кубань \nФедоровский Г/У\n06.02.00.0016.\n9,62\n1,78\n0,135\n0,157\n0,049\n0,000\n0,148\n0,0034\n0,00\n0,103\nХ. Сербин\n06.02.00.0016.\n10,02\n2,01\n0,021\n0,036\n0,009\n0,000\n0.124\n0,0031\n0,002\n0,074\n69\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nР. Протока\nГ. Славянск-на-\nКубани\n06.02.00.0017.\n10,28\n1,8\n0,024\n0,053\n0,006\n0,000\n0,126\n0,0032 0,0012 0,086\nП. Ачуево\n06.02.00.0017.\n8,28\n1.45\n0,009\n0,029\n0,013\n0.000\n0,09\n0,0028\n0.00\n0,058\nКрюковское \nвод-ще\nКрюковское вод-\nще\n06.02.00.0018.\n9,94\n2,21\n0,031\n0,032\n0,033\n0,000\n0,16\n0,002\n0,0027\n0,07\nВарнавинское \nводохранилище\nП. Новотроицкий\n06.02.00.0019.\n10,45\n1,62\n0,077\n0,055\n0.0228\n0,000\n0,147\n0,003\n0,00\n0,07\nР. Кубань\nНиже броса с ВСК\n06.02.00.0021.\n10,1\n1,88\n0,028\n0,039\n0,0116\n0,000\n0,127\n0,0022 0,0019 0,071\nП. Джигинка\n06.02.00.0021.\n9,81\n1,84\n0,035\n0,055\n0,0166\n0,000\n0,163\n0,0044\n0.002\n0,08\nГ. Темрюк\n06.02.00.0021.\n10,13\n2,1\n0,03\n0,04\n0,016\n0,000\n0,169\n0,0035\n0,006\n0,078\n70\n",
        "preprocessed_text": "таблица   показатель целевой состояние по обеспечение водоподпорный сооружение соответствующий служба эксплуатация  пп субъект федерация водный объект общий кол во водопод порный сооруж ний шт колво сооруж ний с соответство ющие служба шт целевой показатель на момент начало разработка схема  целевой состояние на момент реализация схема шт  год  год  год  краснодарский край р кубань р белая р неберджай        республика адыгея р белый группа река        ставропольский край верхний кубань        карачаево черкесский республика верхний кубань       итого по бассейн кубань        целевой показатель экологический состояние водный объект речной бассейн существовать в настоящий время подход к оценка экологический состояние водный объект можно разделять на три вид компонентный комплексный и экосистемный компонентный подход заключаться в измерение различный компонент до  качество вода и последующий определение соотношение между они и ПДК комплексный подход заключаться в совместный использование биологический метод в комплекс с данные по гидрохимия экосистемный подход состоять в оценка не только качество вода но и оценка экологический состояние водосбор и рассмотрение он как целостный экосистема  учитывать что любой из перечислять подход требовать проведение длительный комплексный гидрологический гидрохимический гидробиологический радиационный наблюдение в настоящий время настойчиво предлагаться рассматривать экологический состояние водный объект по норматив с экологический позиция водный хозяйство россия   год проблема мониторинг водный объект и на основание гидрохимический исследование определять класс качество поверхностный вода класс качество вода мочь служить комплексный критерий ее состояние в таблица  представлять норматив химический вещество с экологический позиция таблица   показатель класс качество        сухой остаток          БПК          о          н          ро         для распределение водный объект по класс экологический состояние быть рассчитать среднегодовой за период наблюдение гг концентрация загрязнять вещество обнаруживать в устьевый зона река или в створ на граница водохозяйственный участок река бассейн р кубань и проводить сравнение получать результат с экологический норматив в таблица  приводить среднегодовой за период наблюдение гг концентрация загрязнять вещество в река бассейн р кубань для который устанавливать норматив с экологический позиция по водохозяйственный участок таблица    наименование река водохозяйственный участок сухой остаток БПК о н ро           р кубань исток  устьджегутинский ГУ        рмзеленчук       рбзеленчук        ркубань усть джегутинский ГУ до гневинномысск        руруп        ркубань гневинномысск г армавир        рлаб исток до впадение рчамлык        рчамлык наблюдение не вестись        рлаб  от впадение рчамлык до устье        ркубань от гармавир до г устьлабинск        рбелый        рпшиш        ркубань от густь лабинск до краснодарский ГУ       ркубань от краснодарский ГУ до впадение рафипс        рафипс в тот число шапсугский водохранилище        р кубань от впадение рафипс до тиховский ГУ        р проток        водный объект бассейн крюковский водохранилище        водный объект бассейн варнавинский водохранилище        варнавинский сбросной канал        ркубань от тиховский ГУ до устье и другой река бассейн азовский море в дельта ркубань      в таблица  приводить класс качество вода в река бассейн р кубань с экологический позиция по водохозяйственный участок таблица   наименование река класс качество  водохозяйственный участок сухой остаток БПК о н ро средний балл   р кубань исток  устьджегутинский ГУ         рмзеленчук        рбзеленчук         ркубань усть джегутинский ГУ до гневинномысск         руруп         ркубань гневинномысск г армавир         рлаб исток до впадение рчамлык         рчамлык наблюдение не вестись         рлаб  от впадение рчамлык до устье         ркубань от гармавир до г устьлабинск         рбелый         рпшиш         ркубань от густь лабинск до краснодарский ГУ        ркубань от краснодар ского ГУ до впадение рафипс         рафипс в тот число шапсугский водохранилище         р кубань от впадение р афипс до тиховский ГУ         р проток         водный объект бассейн крюковский водохранилище         водный объект бас сейн варнавинский водохранилище         варнавинский сбросной канал         ркубань от тиховский ГУ до устье и другой река бассейн азовский море в дельта ркубань       проводить анализ качество вода в река бассейн река кубань позволять сделать вывод что под влияние природный фактор и антропогенный воздействие большой часть водохозяйственный участок относить ко второй класс качество поверхностный вода  к первый класс качество относиться водохозяйственный участок  тот вода верховье кубань к наименее благополучный относить водохозяйственный участок  руруп и  рафипс в тот число шапсугский водохранилище который с экологический позиция относить к  класс качество поверхностный вода гидрохимический состав природный водный объект формироваться под влияние естественный гидрохимический фактор а также в значительный степень под влияние сброс загрязненный и недостаточно очищать сточный вода предприятие поверхностный сток с площадь водосбор расположение объект загрязнитель в водоохранный зона водный объект негативный влияние на водный объект оказывать аварийный сброс и розлив нефть а также стихийный природный явление как показывать исследование и наблюдение на водный объект также многолетний опыт и изучение водный объект привносить загрязнение распределяться следующий образ  загрязнять вещество поступать в водный объект в состав организованный сброс и  загрязнять вещество поступать в водный объект в состав рассредоточивать диффузный смыв с водосборный площадь гидрохимический состояние первый водохозяйственный участок  представлять пять створ контроль качество в тот число  фоновый створ пхурзук в верховье река несмотря на отсутствие источник загрязнение высокий створ наблюдение в вода река постоянно на протяжение весь период наблюдение присутствовать загрязнять вещество в тот число превышать ПДКр  железо и марганец далее по течение появляться соединение медь такой явление присущий не только ркубань но и характерный для весь ее приток на основание это можно предполагать что этот компонент мочь быть природный происхождение появляться в вода путем вымывание из горный порода и присутствовать практически в вода до самый устье пополняться в результат антропогенный нагрузка на участок помимо природный загрязнение иметь место сосредоточенный выпуск сточный вода и диффузный загрязнение водный объект концентрация  загрязнять вещество по сравнение с фоновый створ незначительно увеличиваться но не превышать ПДКр анализ динамика качество поверхностный вода по водохозяйственный участок представлять на основа обрабатывать гидрохимический данные в таблица  приводить усреднять характерный загрязнять вещество который наиболее часто быть обнаруживать в проба вода и превышать установленный предельно допустимый концентрация ПДК в вода река бассейн кубань за период наблюдение  гг по водохозяйственный участок кроме то приводиться установленный предельно допустимый концентрация ПДК загрязнять вещество устанавливать для вода различный назначение по результат исследование представлять в таблица  давать оценка пригодность вода по качество для использование вода кубань и ее приток не пригодный для использование для централизованный хозпитьевой водоснабжение лимитировать показатель являться повышенный содержание соединение железо органический вещество по БПК и фенол вода р кубань не соответствовать требование предъявлять к водоем рыбохозяйственный назначение лимитировать показатель являться медь железо марганец нефтепродукт нитрит фенол оценка качество вода с экологический позиция показывать что по принятый классификация вода р кубань и ее приток соответствовать    класс  от загрязненный до грязный или от олигосапробный до полисапробный  таблица   река наименование створ водохозяйст венный участок показатель качество вода мгдм раства кислород БПК аммо нияион нитрит нефт продукт фенол железо медь цинк марг нец               ПДК рыбохозяйственный           ПДК водохозяйственный           ПДК для орошение         ПДК для поение животное           ПДК для рекреация            кубань пхузрук            низко эльбрус ского рудник            выше г карачаевск            п коста хетагуров            устьджегутин ский ГУ            мзеленчук ст беломечетская            бзеленчук ст ивановский            кубань высоко гчеркесск            ниже г черкесск            ст беломечетская            выше г невинно мысск            р уруп высокий рудник зао урупский гок                           выше г армавир            р кубань выше г армавир  р лаб ниже ст каладжинский            ст некрасовский            р кубань выше г армавир            р кубань ниже г армавир            ниже г кропоткин            выше г усть лабинск            р белый п хамышка            а адамий            р пшиш а теучежхабль            р кубань ниже г усть лабинск            хим ленин            аванпорт            р псекупс устье            р кубань сброс с краснодарский ГУ            гкраснодар тургеневский мост            низко гкраснодар            р афипс п афипский            р кубань федоровский ГУ            х сербин                           р протока г славянскный кубань            п ачуево            крюковский водще крюковский вода ще            варнавинский водохранилище п новотроицкий            р кубань ниже брос с ВСК            п джигинка            г темрюк"
    },
    {
        "level": 1,
        "title": "6 Целевые показатели развития системы государственного мониторинга водных объектов речного бассейна",
        "start_page": 72,
        "end_page": 76,
        "subsections": [
            {
                "level": 2,
                "title": "6.1 Мониторинг и информационные системы",
                "start_page": 72,
                "end_page": 72,
                "subsections": [],
                "text": "6 Целевые показатели развития системы \nгосударственного мониторинга водных объектов речного\nбассейна\nВ  последние  годы  проявились  и  продолжают  обостряться  сложные\nпроблемы,  препятствующие  нормальной  эксплуатации  водохозяйственного  и\nирригационного  комплекса  бассейна р. Кубани  и  значительно  снижающие  его\nэффективность.  Эти  проблемы  обусловлены  в  основном  большим  физическим\nизносом  оборудования  и  конструкций  сооружений,  ужесточением  нормативов\nтехнической и экологической безопасности, включая требования по повышению\nсейсмостойкости  водохозяйственных  и  гидротехнических  объектов.  Состояние\nтехнической  безопасности  водохранилищ  и  гидроузлов  расценивается  как\nудовлетворительное,  за  исключением  Шапсугского  водохранилища,  состояние\nкоторого ниже допустимого, что угрожает возникновением аварии с тяжелыми\nпоследствиями для населения и экономики и которое выведено из эксплуатации\nдля проведения полной реконструкции.\nНаиболее полным информационным документом оценивающим техническое\nсостояние  гидротехнических  сооружений  являются  декларации  безопасности,\nкоторые  в  настоящее время  имеются  на  всех  крупных  ГТС расположенных  в\nбассейне реки Кубани.\nДекларации  безопасности  отражает  не  только  современное  состояние\nобъекта, но и позволяет объективно анализировать происходящие изменения в\nсостоянии ГТС сравнивая их с критериями безопасности.\nАнализ современного состояния ГТС, а также перечень фундаментальных,\nинституциональных,  структурных  мероприятий  и  мероприятий  по  улучшению\nоперативного управления приведен в книге 6 настоящей работы. \n6.1 Мониторинг и информационные системы\nВ настоящее время в бассейне р. Кубани имеется 244 наблюдательных поста,\nс  длительностью  наблюдений  от  10  до  70  лет.  Однако  ведомственная  и\n71\n",
                "preprocessed_text": "целевой показатель развитие система государственный мониторинг водный объект речной бассейн в последний год проявляться и продолжать обостряться сложный проблема препятствовать нормальный эксплуатация водохозяйственный и ирригационный комплекс бассейн р кубань и значительно снижать его эффективность этот проблема обусловливать в основное больший физический износ оборудование и конструкция сооружение ужесточение норматив технический и экологический безопасность включая требование по повышение сейсмостойкость водохозяйственный и гидротехнический объект состояние технический безопасность водохранилище и гидроузел расцениваться как удовлетворительный за исключение шапсугский водохранилище состояние который низкий допустимый что угрожать возникновение авария с тяжелый последствие для население и экономика и который выводить из эксплуатация для проведение полный реконструкция наиболее полный информационный документ оценивающий технический состояние гидротехнический сооружение являться декларация безопасность который в настоящий время иметься на весь крупный ГТС располагать в бассейн река кубань декларация безопасность отражать не только современный состояние объект но и позволять объективно анализировать происходить изменение в состояние ГТС сравнивать они с критерий безопасность анализ современный состояние ГТС а также перечень фундаментальный институциональный структурный мероприятие и мероприятие по улучшение оперативный управление приводить в книга  настоящий работа  мониторинг и информационный система в настоящий время в бассейн р кубань иметься  наблюдательный пост с длительность наблюдение от  до  год однако ведомственный и"
            },
            {
                "level": 2,
                "title": "6.2 Восстановление и развитие наблюдательной сети за состоянием",
                "start_page": 73,
                "end_page": 76,
                "subsections": [],
                "text": "административная разобщенность не позволяет эффективно использовать данные\nнаблюдений. \nНаблюдения ведутся:\n–\nМинистерством здравоохранения;\n–\nМинистерством сельского хозяйства;\n–\nФедеральной  службой  оп  гидрометеорологии  и  мониторингу\nокружающей среды;\n–\nводопотребителями.\nВ настоящее время отсутствует орган координирующий работу имеющихся\nнаблюдательных  постов.  Наблюдения  ведутся  для  решения  узконаправленных\nведомственных задач. Обмен банков данных наблюдений не ведется.\nИмеющиеся посты не оборудованы современными средствами  передачи\nинформации, что не дает возможности оперативного реагирования на изменение\nводохозяйственной  и  гидрохимической  обстановки  в  бассейне,  что  особенно\nактуально  в  период  прохождения  паводков  и  половодья.  Только  организация\nоперативной связи позволит снизить ущерб от наводнений от 10% в горной и\nпредгорной части бассейна до 25% в равнинной зоне.\nНаряду  с  организацией  информационно—аналитической  базы  данных  на\nоснове обмена всех  имеющихся наблюдений и созданием оперативной связи,\nнеобходимо  выполнить  строительство  3  новых  пунктов  наблюдения  за\nгидрологическим и гидрохимическим режимом  поверхностных вод.\n6.2 Восстановление и развитие наблюдательной сети за состоянием\nводных объектов и водохозяйственных систем\nВ настоящее время в бассейне р. Кубань  действует 84 гидрологических\nпоста, из которых 58 относится к Росгидромету, а остальные к ведомственной сети.\nВо  время  паводка  2002  г.  в  бассейне  р.  Кубань  было  разрушено  19\nгидрологических постов, многие из них в настоящее время уже восстановлены.\nТребуется  коренная  модернизация  наблюдательной  сети,  без  чего\nневозможно  разработать  и  внедрить  в  практику  современные  гидрологические\n72\nмодели,  методы  и  технологии,  разработать  компьютерные  системы  анализа  и\nпрогноза гидрологической обстановки.\nПо  данным  Росгидромета  планируются  к  открытию  7  гидрологических\nпостов (таблица 6.10). Численность этих постов, рекомендуемых к открытию в\nбассейне  Кубани,  была  определена  в  научно-исследовательской  работе\n«Исследование современного состояния и научное обоснование методов и средств\nобеспечения  устойчивого  функционирования  водохозяйственного  комплекса  р.\nКубань  и  снижения  рисков  вредного  воздействия  вод»,  выполненной\nГосударственным гидрологическим институтом (ГГИ) в 2007 г.\nНа  каждом  из  гидрологических  постов,  модернизируемой  системы\nгидрологических  наблюдений  в  бассейне  р.  Кубань  устанавливается\nАвтоматический гидрологический комплекс (АГК), включающий гидрологические\nдатчики и их элементы, гидрологический контроллер (регистратор), аппаратуру\nсвязи (сотовой и спутниковой) с центром сбора и обработки информации, комплект\nавтономного энергообеспечения АГК.\nВсе  составляющие  АГК,  за  исключением  датчиков,  размещаются  в\nстандартных корпусах в павильонах гидрологических постов.\nИзмерения  уровня  воды  на  всех  постах  производится  с  помощью\nавтоматических  измерительных  средств  (гидростатического,  барботажного,\nпоплавкового или радарного типа).\nИзмерение  расходов  воды  на  гидрологических  постах  производится  с\nпомощью акустического, доплеровского измерителя, скорости и расходов воды.\nВ бассейне р. Кубани предлагается создать 6 мобильных гидрологических\nлабораторий  (МГЛ),  расположив  их  в  Краснодаре,  Темрюке,  Армавире,\nСтаврополе, Майкопе и Черкесске.\nВнедрение МГЛ на гидрологической сети бассейна р. Кубань резко повысит\nпроизводительность  труда,  качество  и  частоту  измерений,  их  надежность  и\nбезопасность.\nДля качественной эксплуатации модернизированной гидрологической сети в\nбассейне  р.  Кубань  требуется  укрепление  штата  существующей  структуры\nподразделений СК УГМС и ЦГМС, функционирующих в бассейне    р. Кубань.\n73\nГлавным  центром  гидрологического  мониторинга  по  бассейну  Кубани\nдолжен оставаться Краснодарский краевой центр гидрометслужбы (КЦГМС).\nТаблица 6.10 - Список гидрологических постов\n№ \nп/п\nРека   -   пост\nУстановлен-\nное АГК\nПримечание\n1\n2\n3\n4\nДействующие:\nКраснодарский центр по гидрометеорологии \n(КЦГМС)\nБассейн р.Кубань:\n1.\nР.Кубань – с. Успенское\nбарботаж\n2.\nР.Кубань- г. Армавир\nгидростатика\n3.\nР.Кубань – ст-ца Ладожская\n«\n4.\nР.Кубань- г.Краснодар\n«\n5.\nР.Кубань – ст-ца Елизаветинская\n«\nПланируется к \nоткрытию\n6.\nР.Кубань- х. Тиховский\n«\n1\n2\n3\n4\n7.\nР.Кубань- х. Зайцево Колено\n«\n8.\nР.Кубань,рук.Петрушин- г. Темрюк\n«\n9.\nР.Кубань,рук.Протока-г. Славянск н/К \n«\n10.\nР.Кубань,рук.Протока – ст-ца Гривенская\n«\nОткрыт с марта\n2010 г.\n11.\nР.Кубань,рук. Протока-с. Слободка\n«\n12.\nР.Кубань,рук. Казачий Ерик- х. Дубовый Рынок\nбарботаж\n13.\nР.Уруп- ст-ца Удобная\nбарботаж\n14.\nР.Уруп- х. Стеблицкий\n«\n15.\nР.Джелтмес-ст-ца Отрадная\n«\nОткрыт с \nноября 2009 г.\n16.\nР.Лаба- ст-ца Каладжинская\n«\n17.\nР.Лаба – г.Лабинск\n«\n18.\nР.Малая Лаба- с.Бурное\n«\n19.\nР. Малая Лаба – п.Псебай\n«\nПланируется к \nоткрытию\n20.\nР.Ходзь- ст-ца Бесленеевская\n«\n21.\nР.Малый Чохрак – х.Красный Кут\n«\nОткрыт с \nдекабря 2009 г.\n22.\nР.Чамлык – ст-ца Петропавловская\n«\nПланируется к \nоткрытию\n23.\nР.Чамлык-ст-ца Вознесенская\n«\n24.\nР.Фарс – ст-ца Ярославская\n«\nПланируется к \nоткрытию\n25.\nР.Пшеха- с. Черниговское\n«\n26.\nР.Пшеха- г. Апшеронск\n«\n27.\nР.Пшиш- г.Хадыженск\n«\n28.\nР.Курджипс – ст-ца Нижегородская\n«\n29.\nР.Псекупс – с.Садовое\n«\n30.\nР.Псекупс – г. Гор.Ключ\n«\n31.\nР.Афипс – ст-ца Крепостная\n«\nПланируется к \n74\nоткрытию\n32.\nР.Афипс – ст-ца Смоленская\n«\n33.\nР.Шебш- с. Шабановское\n«\n34.\nР.Убинка – ст-ца Убинская\n«\nПланируется к \nоткрытию\n1\n2\n3\n4\n35.\nР.Убинка- ст-ца Северская\n«\n36.\nР.Абин- ст-ца Шапсугская\n«\n37.\nР.Адегой- ст-ца Шапсугская\n«\n38.\nР.Адагум- г.Крымск\n«\nЦГМС РА (Адыгея)\nБассейн р.Кубань:\n1.\nР.Фарс- ст-ца Дондуковская\n2.\nР.Белая- пос. Гузерипль\n3.\nР.Белая – п.г.т. Каменномостский\n4.\nР.Белая- х. Грозный\n5.\nР.Дах- ст-ца Даховская\n6.\nР.Лучка – х.Красно-Октябрьский\n7.\nР.Пшиш- ст-ца Бжедуховская\n8.\nР.Пшиш – аул Теучежхабль\nПланируется к \nоткрытию август \n2010 г.\nК-Ч ЦГМС (Карачаево-Черкессия)\nБассейн р.Кубань:\n1.\nР.Кубань – с им. Коста-Хетагурова\n2.\nР.Уллу- Кам – аул Хурзук\n3.\nР.Теберда- г. Теберда\n4.\nР.Маруха- с. Маруха\n5.\nР.Бол.Зеленчук – п. г. т. Архыз\n6.\nР.Бол.Зеленчук- ст-ца Зеленчукская\n7.\nР.Аксаут – с.Хасаут-Греческое\n8.\nР.Большая Лаба – ниже Азиатского моста\nСТАВРОПОЛЬСКИЙ ЦГМС\n1.\nр.Кубань- х. Дегтяревский\n2.\nР.Кубань – г. Невинномысск\n3.\nР.Невинка- х. Усть- Невинский\nВ  целом  за  последние  годы  построено  ряд  постов  по  наблюдениям  за\nгидрологическими характеристиками рек.\nНамечено перспективное развитие наблюдательной сети. На период с 2011\nпо 2015 годы намечено строительство трех гидрологических постов.\nВ  Краснодарском  крае  будет  построено  два  гидрологических  поста,  в\nг. Абинске и в с. Молдавановское.\nВ Карачаево-Черкесской республике будет построен один пост в а. Учкулан.\n75\n",
                "preprocessed_text": "административный разобщенность не позволять эффективно использовать данные наблюдение наблюдение вестись  министерство здравоохранение  министерство сельский хозяйство  федеральный служба оп гидрометеорология и мониторинг окружающий среда  водопотребитель в настоящий время отсутствовать орган координировать работа иметься наблюдательный пост наблюдение вестись для решение узконаправленный ведомственный задача обмен банк данный наблюдение не вестись иметься пост не оборудовать современный средство передача информация что не давать возможность оперативный реагирование на изменение водохозяйственный и гидрохимический обстановка в бассейн что особенно актуально в период прохождение паводок и половодье только организация оперативный связь позволять снижать ущерб от наводнение от  в горный и предгорный часть бассейн до  в равнинный зона наряду с организация информационноаналитический база данные на основа обмен весь иметься наблюдение и создание оперативный связь необходимо выполнять строительство  новый пункт наблюдение за гидрологический и гидрохимический режим поверхностный вода  восстановление и развитие наблюдательный сеть за состояние водный объект и водохозяйственный система в настоящий время в бассейн р кубань действовать  гидрологический пост из который  относиться к росгидромет а остальной к ведомственный сеть во время паводок  г в бассейн р кубань быть разрушать  гидрологический пост многие из они в настоящий время уже восстанавливать требоваться коренной модернизация наблюдательный сеть без что невозможно разрабатывать и внедрять в практика современный гидрологический  модель метод и технология разрабатывать компьютерный система анализ и прогноз гидрологический обстановка по данные росгидромет планироваться к открытие  гидрологический пост таблица  численность этот пост рекомендовать к открытие в бассейн кубань быть определять в научноисследовательский работа исследование современный состояние и научный обоснование метод и средство обеспечение устойчивый функционирование водохозяйственный комплекс р кубань и снижение риск вредный воздействие вода выполнять государственный гидрологический институт гги в  г на каждый из гидрологический пост модернизировать система гидрологический наблюдение в бассейн р кубань устанавливаться автоматический гидрологический комплекс агк включать гидрологический датчик и их элемент гидрологический контроллер регистратор аппаратура связь сотовый и спутниковый с центр сбор и обработка информация комплект автономный энергообеспечение агк весь составлять агк за исключение датчик размещаться в стандартный корпус в павильон гидрологический пост измерение уровень вода на весь пост производиться с помощь автоматический измерительный средство гидростатический барботажный поплавковый или радарный тип измерение расход вода на гидрологический пост производиться с помощь акустический доплеровский измеритель скорость и расход вода в бассейн р кубань предлагаться создавать  мобильный гидрологический лаборатория МГЛ располагать они в краснодар темрюк армавир ставрополь майкоп и черкесск внедрение МГЛ на гидрологический сеть бассейн р кубань резко повышать производительность труд качество и частота измерение их надежность и безопасность для качественный эксплуатация модернизировать гидрологический сеть в бассейн р кубань требоваться укрепление штат существующий структура подразделение ск угмс и ЦГМС функционировать в бассейн р кубань  главный центр гидрологический мониторинг по бассейн кубань должный оставаться краснодарский краевой центр гидрометслужба КЦГМС таблица   список гидрологический пост  пп река  пост устанавливать ной агк примечание     действовать краснодарский центр по гидрометеорология КЦГМС бассейн ркубань  ркубань  с успенское барботаж  ркубань г армавир гидростатика  ркубань  стца ладожский   ркубань гкраснодар   ркубань  стца елизаветинский  планироваться к открытие  ркубань х тиховский       ркубань х зайцевый колено   ркубаньрукпетрушин г темрюк   ркубаньрукпротокага славянск нК   ркубаньрукпротока  стца гривенский  открывать с март  г  ркубаньрук протокас слободка   ркубаньрук казачий ерик х дубовый рынок барботаж  руруп стца удобный барботаж  руруп х стеблицкий   рджелтмесстец отрадный  открывать с ноябрь  г  рлаб стца каладжинский   рлаб  глабинск   рмалай лаб сбурный   р малый лаб  ппсебай  планироваться к открытие  рходзь стца бесленеевский   рмалый чохрак  хкрасный кут  открывать с декабрь  г  рчамлык  стца петропавловский  планироваться к открытие  рчамлыкстец вознесенский   рфарс  стца ярославский  планироваться к открытие  рпшех с черниговский   рпшех г апшеронск   рпшиш гхадыженск   ркурджипс  стца нижегородский   рпсекупс  ссадовый   рпсекупс  г горключ   рафипс  стца крепостная  планироваться к  открытие  рафипс  стца смоленская   РШебш с шабановский   рубинка  стца убинский  планироваться к открытие      рубинка стца северская   рабин стца шапсугский   радега стца шапсугский   радагум гкрымск  ЦГМС РА адыгея бассейн ркубань  рфарс стца дондуковская  рбелый пос гузерипль  рбелый  пгт каменномостский  рбелый х грозный  рдах стца даховский  рлучок  хкраснооктябрьский  рпшиш стца бжедуховский  рпшиш  аул теучежхабль планироваться к открытие август  г КЧ ЦГМС карачаевочеркессия бассейн ркубань  ркубань  с он костахетагуров  рулла кам  аул хурзука  ртеберда г теберда  рмаруха с маруха  рболзеленчук  п г т архыз  рболзеленчук стца зеленчукская  раксаут  схасаутгреческий  рбольшой лаб  низко азиатский мост ставропольский ЦГМС  ркубань х дегтяревский  ркубань  г невинномысск  рневинка х усть невинский в целое за последний год построить ряд пост по наблюдение за гидрологический характеристика река намечать перспективный развитие наблюдательный сеть на период с  по  год намечать строительство три гидрологический пост в краснодарский край быть построить два гидрологический пост в г абинск и в с молдавановский в карачаевочеркесский республика быть построить один пост в а учкулан"
            }
        ]
    },
    {
        "level": 1,
        "title": "7 Целевые показатели водообеспечения населения и объектов экономики речного бассейна",
        "start_page": 77,
        "end_page": 81,
        "subsections": [],
        "text": "В  Ставропольском  крае  и  Республике  Адыгея  строительство  новых\nгидрологических постов не предусмотрено.\n7 Целевые показатели водообеспечения населения и \nобъектов   экономики речного бассейна\nАнализ  социально-экономической  ситуации  в  субъектах  Федерации,\nрасположенных  на  водосборной  площади  бассейна  р.  Кубани  показал,  что  их\nтерритории вовлечены в интенсивную хозяйственную деятельность. Основными\nпотребителями водных ресурсов в бассейне реки Кубани на современном уровне и\nв перспективе являются следующие отрасли экономики:\n– сельское хозяйство, орошаемое земледелие\n– водоснабжение\n– промышленность и гидроэнергетика\n– рыбное хозяйство\n– жилищно-коммунальное хозяйство.\nПодробная характеристика основных водопотребителей и водопользователей\nприведена в книге 1 СКИОВО, раздел 4.2.\nАнализ современной водохозяйственной обстановки в бассейне показывает,\nчто по степени обеспеченности водными ресурсами его можно разделить на две\nзоны.\nВ  зоне  Верхней  Кубани  (Карачаево-Черкесская  Республика  и\nСтавропольский  край)  обеспеченность  водными  ресурсами  участников\nводохозяйственного комплекса определяется наличием стока в рассматриваемый\nпериод в створе Усть-Джегутинской плотины и Невинномысского гидроузла и\nвозможностью забора воды имеющимися сооружениями.\nВ зоне Нижней Кубани при современном уровне использования водных\nресурсов,  современной  технической  схеме  регулирования  стока  в  периоды\nмаловодья отмечается напряженная водохозяйственная ситуация. В этот период\nограничение нормального водопотребления в бассейне достигает 20% и более, что\nнаносит существенный ущерб всем водопользователям.\n76\nИзменение водопотребления в бассейне за многолетний период р. Кубани\nпоказывает,  что  после  1990  г.  вплоть  до  2003  г.  наблюдается  снижение\nбезвозвратных  потерь  стока.  Затем  последовало  их  увеличение,  и  к  2015  г.\nпланируется восстановить объем безвозвратного водопотребления до уровня 1990\nгода принятого в водохозяйственных расчетах расчетным.\nДо начала 90-х годов водохозяйственный комплекс и водопользование в\nбассейне  реки  Кубань  развивались  как  часть  общей  системы  водопользования\nбывшего СССР во взаимосвязи с направлениями использования и охраны водных\nресурсов. Для решения задач обеспечения потребностей населения и экономики в\nводных  ресурсах  были  созданы  системы  водохозяйственных  объектов  и\nсооружений. В настоящее время в бассейне Кубани находятся в эксплуатации 17\nводохранилищ, построены 5 гидроузлов, действует 11 каналов межбассейнового и\nвнутрибассейнового  перераспределения  и  комплексного  использования  водных\nресурсов.\nСхемы  принятия решений, на основе которых в свое время был создан\nводохозяйственный  комплекс  страны,  в  том  числе  и  в  бассейне  р.  Кубани,\nдостаточно  хорошо  работали  в  условиях  плановой  экономики.  В  силу\nпроизошедших социально-экономических и политических изменений экономика от\nплановой перешла к рыночной. На протяжении многих лет водохозяйственного\nразвития,  при  составлении  водохозяйственных  балансов  рек  и  прежних  Схем\nкомплексного  использования  и  охраны  водных  ресурсов  (СКИОВР)  не\nучитывалась потребность южных морей в речном стоке для поддержания в них\nвеличины солености, уровенного режима, кормовой базы  и др. Использование\nводы только для целей промышленного и сельскохозяйственного производства и\nполучения электроэнергии, а водных объектов для сброса загрязняющих веществ,\nпривело к нарушению экологического равновесия экосистем, критическая ситуация\nс  использованием  воды  сложилась  и  в  бассейне  р.  Кубани,  в  основном,  в\nмаловодные годы и периоды.\nИспользование  водных  ресурсов  на  современном  уровне,  в  результате\nвыполненных  водохозяйственных  расчетов,  с  учетом  технической  схемы\nрегулирования и перераспределения стока в бассейне Кубани складывается по\nсубъектам Федерации следующим образом:\n77\nТаблица 7.10 - Межотраслевое распределение объемов безвозвратного                     \n                          водопотребления в пределах установленных квот по субъектам    \n                          Федерации (бассейн р. Кубань)\n   \nКЧР\nСтавропольский\nкарай\nРеспублика\nАдыгея\nКраснодарский\nкрай*)\nИтого по\nбассейну\nСельское хозяйство,\n24,5\n1142\n107,5\n1957/3477\n3231\nв т.ч. – орошение \n18\n1142\n106,5\n1957/3477\n3223\nПромышленность\n74\n31,5\n3,3\n16,5/3186\n125,3\nЖилищно-комму-\nнальное хозяйство\n93,5\n288,5\n-10,4\n-115/83\n256,6\nРыбное хозяйство\n1,0\n877,24\n29,6\n1941/1970\n2849\nПередача водных \nресурсов за пределы \nбассейна\n-\n391,5\n-\n-\n391,5\nГидроэнергетика\n7\n-\n-\n-\n7,0\nВсего\n200/319\n2730/3386\n130/141\n3800/8716\n6860/12562\n*) Краснодарский край:    числитель – объем безвозвратного водопотребления \n    знаменатель – объем водозабора\nСогласно  \"Методическим  указаниям…\"  в  качестве  основного\nпоказателя  оценки  степени  истощения  водных  ресурсов  в  бассейне\nявляется  норматив  допустимого  воздействия  по  изъятию  (НДВ  из)\nводных  ресурсов. Разработку  проекта нормативов допустимого воздействия по\nбассейну  р.  Кубань  (НДВ-08-13)  выполнил  ЗАО  \"Совинтервод\"  г.  Москва,\n2009 год.\nВ результате расчетов получено: НДВ изъятия водных ресурсов из р. Кубани\nпо стволу составляет от 170 млн. м3 в год в створе Усть-Джегуты до 298 млн. м3  в\nгод  в  створе  г.  Невинномысска  и  до  1600  млн.  м  в  год  для  устья  Кубани.\nБезвозвратное  водопотребление  в  створе  г.  Невинномысска  составляет\n2930 млн. м3 в год, более чем в 10 раз превышает НДВиз. Для устья Кубани при\nбезвозвратном  водопотреблении  6860  млн.  м3  в  год  превышение  НДВиз\nсоставляет 4,8 раза.\n78\nВодный  режим  р.  Кубани  претерпел  существенные  и  необратимые\nизменения, связанные с высоким антропогенным воздействием хозяйственной и\nиной деятельности, в том числе, с переброской части кубанского стока и в связи с\nзарегулированием стока реки водохранилищами. \nКак  указано  в  ст.  10  МУ  (\"Методические  указания  по  разработке\nнормативов допустимого воздействия на водные объекты\" утв. приказом МПР от\n12.12.2007 г. № 328) такие водные объекты относятся к сильно модифицированным\nводным  объектам,  а  р.  Кубань  –  в  самой  большой  степени.  Как\nутверждает разработчик  методик расчета НДВ для сильно модифицированных\nводных  объектов  нет.  В  этой  связи  определение  экологических  попусков  и\nпредельно  допустимое  изъятие  водных  ресурсов  из  водных  объектов\nопределены  как  для  водного  объекта  в  естественных  условиях  (для\nвосстановленного стока).\nВысокий  дефицит  водных  ресурсов  в  бассейне  р.  Кубани  усугубляется\nбольшим  объемом  безвозвратного  водопотребления,  к  расчетному  уровню  он\nсоставляет объем 6,86 км3. Этот объем водных ресурсов распределен между давно\nсуществующими  водопотребителями  и  водопользователями  и  решение\nэкологических  проблем  неразрывно  связано  с  необходимостью  решения\nводохозяйственных  задач,  сочетающихся  с  проблемой  вододеления  между\nсубъектами РФ.\nВажнейшее значение в современных условиях для оценки территориальной\nводообеспеченности,  возможностей  хозяйственного  использования  водных\nресурсов имеет учет экологических ограничений, связанных с необходимостью\nсохранения водной среды как среды обитания человека. Решение этой проблемы\nпредполагает стремление оставить как можно больше воды в ее источниках, не\nизменять  их  естественные  гидрологические  и  гидрохимические  режимы,  что\nвходит  в  противоречие  с  объективными  требованиями  развития  экономит  и\nсоциальной сферы.\nПриемлемого  пути  решения  данной  проблемы  пока  еще  не  получено.\nПрактическое  решение  рассматриваемой  проблемы  с  позиций  совмещения\nприоритетов и интересов экологии и экономики показывает, что водные ресурсы в\n79\nбассейне  р.  Кубани  уже  полностью  исчерпаны  и  для  дальнейшего  развития\nсвободных водных ресурсов нет. Конечно, о соблюдении экологических попусков в\nбассейне  в  настоящее  время  речь  не  идет,  но  первым  шагом  по  поэтапному\nоздоровлению нарушенной экосистемы реки Кубани целесообразно дальнейшее\nувеличение безвозвратных отборов остановить  и на перспективу стабилизировать\nих в объемах и режимах, сложившихся к уровню развития 1990 года.\nДальнейшая  хозяйственная  деятельность  в  бассейне  Кубани  должна\nосуществляться с позиции современных требований по поэтапному возвращению\nводы  в  водные  экосистемы,  использования  с  применением  современных\nресурсосберегающих  технологий,  за  счет  осуществления  мероприятий  по\nсокращению водопотребления, в первую очередь безвозвратного.\nПредотвращение  деградации  экосистемы  р.  Кубани  возможно  на  основе\nнормирования  безвозвратного  изъятия  стока  в  бассейне  и  оптимального\nраспределения его ограниченного объема.\nОценка  региональной  обеспеченности  водными  ресурсами  в  условиях\nрыночной экономики и развития федеративных отношений, предусматривающих\nусиление экономической самостоятельности субъектов РФ основывается, прежде\nвсего,  на  ресурсах  местного  речного  стока.  Водные  ресурсы  реки  Кубани\nформируются  на  территориях  субъектов  Федерации  в  годы  расчетной\nобеспеченности приведены в таблице 7.11. \nТаблица 7.11\nНазвание субъектов РФ\nГодовой сток, млн. м3, %\n50%\n75%\n95%\nКарачаево-Черкесская Республика\n3730/25,4%\n3441\n3047\nСтавропольский край\n806/5,5%\n744\n658\nРеспублика Адыгея\n1768/12,0%\n1500\n1155\nКраснодарский край\n8394/57,1%\n7124\n5484\nИтого по бассейну\n14698/100%\n12809\n10344\nРасчет  показателей  уровня  региональной  обеспеченности  водными\nресурсами,  т.е.  величин  объемов  ресурсов  местного  речного  стока\n80\n",
        "preprocessed_text": "в ставропольский край и республика адыгея строительство новый гидрологический пост не предусматривать  целевой показатель водообеспечение население и объект экономика речной бассейн анализ социальноэкономический ситуация в субъект федерация располагать на водосборный площадь бассейн р кубань показывать что их территория вовлекать в интенсивный хозяйственный деятельность основный потребитель водный ресурс в бассейн река кубань на современный уровень и в перспектива являться следующий отрасль экономика  сельский хозяйство орошаемый земледелие  водоснабжение  промышленность и гидроэнергетика  рыбный хозяйство  жилищнокоммунальный хозяйство подробный характеристика основной водопотребитель и водопользователь приводить в книга  скиово раздел  анализ современный водохозяйственный обстановка в бассейн показывать что по степень обеспеченность водный ресурс он можно разделять на два зона в зона верхний кубань карачаевочеркесский республика и ставропольский край обеспеченность водный ресурс участник водохозяйственный комплекс определяться наличие сток в рассматривать период в створ устьджегутинский плотина и невинномысский гидроузел и возможность забор вода иметься сооружение в зона нижний кубань при современный уровень использование водный ресурс современный технический схема регулирование сток в период маловодье отмечаться напряженный водохозяйственный ситуация в этот период ограничение нормальный водопотребление в бассейн достигать  и более что наносить существенный ущерб весь водопользователь  изменение водопотребление в бассейн за многолетний период р кубань показывать что после  г вплоть до  г наблюдаться снижение безвозвратный потеря сток затем последовать их увеличение и к  г планироваться восстанавливать объем безвозвратный водопотребление до уровень  год принимать в водохозяйственный расчет расчетный до начало х год водохозяйственный комплекс и водопользование в бассейн река кубань развиваться как часть общий система водопользование бывший ссср во взаимосвязь с направление использование и охрана водный ресурс для решение задача обеспечение потребность население и экономика в водный ресурс быть создавать система водохозяйственный объект и сооружение в настоящий время в бассейн кубань находиться в эксплуатация  водохранилище построить  гидроузел действовать  канал межбассейновый и внутрибассейновый перераспределение и комплексный использование водный ресурс схема принятие решение на основа который в свой время быть создавать водохозяйственный комплекс страна в тот число и в бассейн р кубань достаточно хорошо работать в условие плановый экономика в сила происходить социальноэкономический и политический изменение экономика от плановый переходить к рыночный на протяжение многий год водохозяйственный развитие при составление водохозяйственный баланс река и прежний схема комплексный использование и охрана водный ресурс скиовр не учитываться потребность южный море в речной сток для поддержание в они величина соленость уровенный режим кормовой база и др использование вода только для цель промышленный и сельскохозяйственный производство и получение электроэнергия а водный объект для сброс загрязнять вещество приводить к нарушение экологический равновесие экосистема критический ситуация с использование вода складываться и в бассейн р кубань в основной в маловодный год и период использование водный ресурс на современный уровень в результат выполнять водохозяйственный расчет с учет технический схема регулирование и перераспределение сток в бассейн кубань складываться по субъект федерация следующий образ  таблица   межотраслевой распределение объем безвозвратный водопотребление в предел установленный квота по субъект федерация бассейн р кубань КЧР ставропольский карать республика адыгея краснодарский край итого по бассейн сельский хозяйство      в тч  орошение      промышленность      жилищнокомма нальный хозяйство      рыбный хозяйство      передача водный ресурс за предел бассейн      гидроэнергетика      все       краснодарский край числитель  объем безвозвратный водопотребление знаменатель  объем водозабор согласно методический указание в качество основный показатель оценка степень истощение водный ресурс в бассейн являться норматив допустимый воздействие по изъятие НДВ из водный ресурс разработка проект норматив допустимый воздействие по бассейн р кубань НДВ выполнять зао совинтервод г москва  год в результат расчет получать НДВ изъятие водный ресурс из р кубань по ствол составлять от  млн м в год в створ устьджегута до  млн м в год в створ г невинномысск и до  млн м в год для устье кубань безвозвратный водопотребление в створ г невинномысск составлять  млн м в год много чем в  раз превышать ндвиз для устье кубань при безвозвратный водопотребление  млн м в год превышение ндвиз составлять  раз  водный режим р кубань претерпевать существенный и необратимый изменение связывать с высокий антропогенный воздействие хозяйственный и иной деятельность в тот число с переброска часть кубанский сток и в связь с зарегулирование сток река водохранилище как указывать в ст  му методический указание по разработка норматив допустимый воздействие на водный объект утв приказ МПР от  г   такой водный объект относиться к сильно модифицированный водный объект а р кубань  в самый большой степень как утверждать разработчик методика расчет НДВ для сильно модифицированный водный объект нет в этот связь определение экологический попуск и предельно допустимый изъятие водный ресурс из водный объект определять как для водный объект в естественный условие для восстанавливать сток высокий дефицит водный ресурс в бассейн р кубань усугубляться большой объем безвозвратный водопотребление к расчетный уровень он составлять объем  км этот объем водный ресурс распределять между давно существующий водопотребитель и водопользователь и решение экологический проблема неразрывный связанный с необходимость решение водохозяйственный задача сочетаться с проблема вододеление между субъект рф важный значение в современный условие для оценка территориальный водообеспеченность возможность хозяйственный использование водный ресурс иметь учет экологический ограничение связывать с необходимость сохранение водный среда как среда обитание человек решение этот проблема предполагать стремление оставлять как можно много вода в ее источник не изменять их естественный гидрологический и гидрохимический режим что входить в противоречие с объективный требование развитие экономить и социальный сфера приемлемый путь решение данный проблема пока еще не получать практический решение рассматривать проблема с позиция совмещение приоритет и интерес экология и экономика показывать что водный ресурс в  бассейн р кубань уже полностью исчерпывать и для дальнейший развитие свободный водный ресурс нет конечно о соблюдение экологический попуск в бассейн в настоящий время речь не идти но первый шаг по поэтапный оздоровление нарушать экосистема река кубань целесообразно дальнейший увеличение безвозвратный отбор останавливать и на перспектива стабилизировать они в объем и режим складываться к уровень развитие  год дальнейший хозяйственный деятельность в бассейн кубань должный осуществляться с позиция современный требование по поэтапный возвращение вода в водный экосистема использование с применение современный ресурсосберегающий технология за счет осуществление мероприятие по сокращение водопотребление в первый очередь безвозвратный предотвращение деградация экосистема р кубань возможно на основа нормирование безвозвратный изъятие сток в бассейн и оптимальный распределение его ограниченный объем оценка региональный обеспеченность водный ресурс в условие рыночный экономика и развитие федеративный отношение предусматривать усиление экономический самостоятельность субъект рф основываться прежде все на ресурс местный речной сток водный ресурс река кубань формироваться на территория субъект федерация в год расчетный обеспеченность приводить в таблица  таблица  название субъект рф годовой сток млн м     карачаевочеркесский республика    ставропольский край    республика адыгея    краснодарский край    итого по бассейн    расчет показатель уровень региональный обеспеченность водный ресурс тот величина объем ресурс местный речной сток"
    },
    {
        "level": 1,
        "title": "8 Целевые показатели развития водохозяйственной инфраструктуры речного бассейна",
        "start_page": 82,
        "end_page": 84,
        "subsections": [],
        "text": "рассматриваемой  территории,  приходящихся  на  единицу  территории  и  одного\nчеловека,  помещен в таблицу 7.12.\nТаблица 7.12\n№\nп.п.\nСубъект Федерации\nВодосборная площадь \nкм2\nУдельная водо-\nобеспеченность \nтыс. м3/год \nна 1 км2 \nтыс. чел Удельная водо-\nобеспеченность \nтыс. м3/год \nна 1 жителя\n1\nКарачаево-Черкесская Республика\n11700\n319\n428,8\n8,70\n2\nСтавропольский край\n2528\n319\n207,0\n3,89\n3\nРеспублика Адыгея\n7792\n227\n441,2\n4,00\n4\nКраснодарский край\n35880\n234\n2469,2\n3,40\nИтого по бассейну\n57900\n254\n3546,2\n4,15\nВ  среднем  по  России  удельные  водные  ресурсы  на  1  км 2 территории\nсоставляют 237 тыс. м3/год, в бассейне Кубани – 254 тыс. м/год, что немного\nпревышает  норму.  Удельная  водообеспеченность  одного  жителя  в  бассейне\nКубани  составляет  4,15  тыс.  м3/год,  что  в  7  раз  ниже,  чем  в  среднем  по\nРоссийской Федерации (27,8 тыс. м3/год).\nПо территории бассейна водные  ресурсы распределены неравномерно,\nпочти в 3 раза больше обводнена территория Карачаево-Черкесской Республики\nпо  сравнению  с  Краснодарским  краем.  Необходимо  подчеркнуть,  что  такие\nрезультаты получены для условий современной технологии водопользования.\n8 Целевые показатели развития водохозяйственной \nинфраструктуры речного бассейна\nПредлагаемые в Схеме водохозяйственные и водоохранные мероприятия и\nрассчитываемые с их учетом, прогнозные водохозяйственные балансы водных\nобъектов  бассейна  р.  Кубани,  являются  основой  окончательного  выбора\nмероприятий в Схемах комплексного использования и охраны водных объектов\nи очередности их реализации.\nВодохозяйственные  балансы  рассчитываются  с  учетом  условий\nформирования  поверхностного  и  подземного  стока,  сценариев  изменений\n81\nводопотребления  и  реализации  соответствующих  водохозяйственных\nмероприятий, отвечающих прогнозируемым уровням развития.\nОсновными целевыми показателями, которые достигаются при реализации\nСхем  в  части  усовершенствования  водохозяйственной  инфраструктуры,\nявляются:\nдостижение нормативов качества поверхностных вод;\nдостижение  нормативов  допустимого  безвозвратного  изъятия  водных\nресурсов;\nобеспечение  нормативов  водопотребления  населения  и  отраслей\nэкономики;\nминимизация ущербов от наводнений. \nОсновным  водохозяйственным  мероприятием,  с  помощью  которого\nдостигаются данные целевые показатели, является строительство регулирующих\nемкостей  (водохранилищ).  Выполняемое  при  помощи  водохранилищ\nрегулирование речного стока изменяет его естественный режим для наиболее\nрационального использования водных ресурсов.\nРегулированием стока решаются две основные задачи:\n1.  Повышаются  низкие  расходы  воды  для  надежного  водоснабжения\nнаселения и отраслей экономики. Такое регулирование является обычным, когда\nставится задача использования стока, недостаточного в межень и избыточного в\nпаводковый период (сезонный).\n2.  Понижаются  высокие  расходы  воды  для  устранения  наводнений  на\nучастке реки ниже гидроузла.\nИмея  развитую  инфраструктуру  хозяйства,  бассейны  реки  Кубани\nспециализируются на производстве продукции пищевой и легкой промышленности\nпри многоотраслевом сельском хозяйстве, машиностроения  и металлообработки,\nлесной  и  деревообрабатывающей  промышленности.  Кроме  того,  здесь  развито\nпроизводство строительных материалов, топливная промышленность, добывающие\nотрасли  (добыча  нефти,  газа,  нерудных  полезных  ископаемых),  а  также\nтранспортная сеть, представленная всеми видами транспорта.\nИнтенсивное  использование  в  народном  хозяйстве  пойменных  земель\nпривело  к  тому,  что  в  зоне  затопления  паводками  1%-ной  обеспеченности\n82\nнаходятся  промышленные  объекты,  сельскохозяйственные  земли  и  объекты,\nтранспортные магистрали, населенные пункты.\nПолностью  или  частично  попадают  в  зону  затопления  территории  80\nпромышленных  предприятий,  в  том  числе  38  предприятий  пищевой\nпромышленности  (масло-  и  сырзаводы,  консервные  заводы  и  комбинаты,\nмясокомбинаты, хлебозаводы, хлебопекарни и прочие предприятия и цеха), 21\nпредприятие  стройиндустрии  (кирпичные  заводы,  дробильно-сортировочные\nзаводы),  13  предприятий  лесной  и  деревообрабатывающей  промышленности\n(лесхозы,  лесопильные  и  деревообрабатывающие  цеха),  6  предприятий\nмашиностроительной промышленности.\nВ  долинах  рек  Закубанского  массива  в  зоне  затопления  расположены\nнефтяные и газовые скважины, а также объекты и сооружения сопутствующие\nнефте- и газодобыче (трубопроводы, емкости для хранения нефти, ГРС). В пойме и\nрусле рек Кубани, Лабы, Белая, Пшеха располагаются 19 месторождений песчано-\nгравийной смеси (ПГС) и песка. Кроме того, в зону затопления попадает около 20\nга парков и 430 га садово-огородных участков. Около 500 км автомобильных\nдорог, 10 мостов из них 5 автомостов находятся в зоне затопления. \nЗатапливаемые  земли  интенсивно  используются  в  сельскохозяйственном\nпроизводстве. Общая площадь сельхозугодий в зоне затопления составляет 415,8\nтыс. га, в том числе пашни 342,2 тыс. га, из них 242 тыс. га орошаемой пашни. В\nструктуре посевных площадей преобладают зерновые и технические культуры. В\nзоне затопления находятся более 200 животноводческих объектов (МТФ, СТФ).\nАнтропогенные нагрузки на водные объекты и их экосистемы\nКоэффициент  использования  водных  ресурсов  в  бассейне  р.  Кубани\nсоставляет 0,86. Величина безвозвратного водопотребления составляет    6,86 км3\nпротив нормативно допустимого изъятия (НДВ) 1,6 км3.\nСогласно критериям оценки степени экологического неблагополучия водных\nэкосистем,  в  бассейне  реки  Кубани  сложилась  чрезвычайная  экологическая\nситуация, граничащая с переходом в состояние экологического бедствия.\n83\n",
        "preprocessed_text": "рассматривать территория приходиться на единица территория и один человек помещать в таблица  таблица   пп субъект федерация водосборный площадь км удельный водо обеспеченность тыс мгоды на  км тыс чело удельный водо обеспеченность тыс мгоды на  житель  карачаевочеркесский республика      ставропольский край      республика адыгея      краснодарский край     итого по бассейн     в среднее по россия удельный водный ресурс на  км  территория составлять  тыс мгоды в бассейн кубань   тыс мгоды что немного превышать норма удельный водообеспеченность один житель в бассейн кубань составлять  тыс мгоды что в  раз низко чем в среднее по российский федерация  тыс мгоды по территория бассейн водный ресурс распределять неравномерно почти в  раз много обводнять территория карачаевочеркесский республика по сравнение с краснодарский край необходимо подчеркивать что такой результат получать для условие современный технология водопользование  целевой показатель развитие водохозяйственный инфраструктура речной бассейн предлагать в схема водохозяйственный и водоохранный мероприятие и рассчитывать с их учет прогнозный водохозяйственный баланс водный объект бассейн р кубань являться основа окончательный выбор мероприятие в схема комплексный использование и охрана водный объект и очередность их реализация водохозяйственный баланс рассчитываться с учет условие формирование поверхностный и подземный сток сценарий изменение  водопотребление и реализация соответствующий водохозяйственный мероприятие отвечать прогнозировать уровень развитие основный целевой показатель который достигаться при реализация схема в часть усовершенствование водохозяйственный инфраструктура являться достижение норматив качество поверхностный вода достижение норматив допустимый безвозвратный изъятие водный ресурс обеспечение норматив водопотребление население и отрасль экономика минимизация ущерб от наводнение основной водохозяйственный мероприятие с помощь который достигаться данные целевой показатель являться строительство регулировать емкость водохранилище выполнять при помощь водохранилище регулирование речной сток изменять его естественный режим для наиболее рациональный использование водный ресурс регулирование сток решаться два основной задача  повышаться низкий расход вода для надежный водоснабжение население и отрасль экономика такой регулирование являться обычный когда ставиться задача использование сток недостаточный в межень и избыточный в паводковый период сезонный  понижаться высокий расход вода для устранение наводнение на участок река ниже гидроузел иметь развитый инфраструктура хозяйство бассейн река кубань специализироваться на производство продукция пищевой и легкий промышленность при многоотраслевой сельский хозяйство машиностроение и металлообработка лесной и деревообрабатывающий промышленность кроме то здесь развивать производство строительный материал топливный промышленность добывающий отрасль добыча нефть газ нерудный полезный ископаемое а также транспортный сеть представлять весь вид транспорт интенсивный использование в народный хозяйство пойменный земля приводить к то что в зона затопление паводок ной обеспеченность  находиться промышленный объект сельскохозяйственный земля и объект транспортный магистраль населенный пункт полностью или частично попадать в зона затопление территория  промышленный предприятие в тот число  предприятие пищевой промышленность масло и сырзавод консервный завод и комбинат мясокомбинат хлебозавод хлебопекарня и прочий предприятие и цех  предприятие стройиндустрия кирпичный завод дробильносортировочный завод  предприятие лесной и деревообрабатывающий промышленность лесхоз лесопильный и деревообрабатывающий цех  предприятие машиностроительный промышленность в долина река закубанский массив в зона затопление располагать нефтяной и газовый скважина а также объект и сооружение сопутствующий нефт и газодобыча трубопровод емкость для хранение нефть ГРС в пойма и русло река кубань лаб белый пшех располагаться  месторождение песчаный гравийный смесь ПГС и песок кроме то в зона затопление попадать около  га парк и  га садовоогородный участок около  км автомобильный дорога  мост из они  автомост находиться в зона затопление затапливать земля интенсивно использоваться в сельскохозяйственный производство общий площадь сельхозугодие в зона затопление составлять  тыс га в тот число пашня  тыс га из они  тыс га орошаемый пашня в структура посевной площадь преобладать зерновой и технический культура в зона затопление находиться более  животноводческий объект МТФ СТФ антропогенный нагрузка на водный объект и их экосистема коэффициент использование водный ресурс в бассейн р кубань составлять  величина безвозвратный водопотребление составлять  км против нормативный допустимый изъятие НДВ  км согласно критерий оценка степень экологический неблагополучие водный экосистема в бассейн река кубань складываться чрезвычайный экологический ситуация граничить с переход в состояние экологический бедствие"
    },
    {
        "level": 1,
        "title": "9 Финансово-экономические и социально-экономические целевые показатели",
        "start_page": 85,
        "end_page": 85,
        "subsections": [],
        "text": "В связи с дефицитом водных ресурсов в бассейне р. Кубани обеспечение\nэкологических попусков в расчетных створах невозможно, поскольку влечет за\nсобой полное свертывание промышленного и сельскохозяйственного производства.\nДля  предотвращения  деградации  экосистемы  р.  Кубани  дальнейшее\nувеличение безвозвратных отборов остановить в объемах и режимах достигнутого\nуровня.  В  перспективе  необходима  коренная  национализация  всей  системы\nводопользования  с  превращением  водосбережения  в  основной  источник\nудовлетворения  растущих  потребностей  в  воде  и  осуществление  поэтапного\nвозвращения воды в реку.\n9 Финансово-экономические и социально-экономические \nцелевые показатели\nФинансово-экономические и социально-экономические целевые показатели\nхарактеризуют необходимое поэтапное финансовое обеспечение и достигаемые\nпри этом социально-экономические и экологические результаты от реализации\nпрограммы водохозяйственных и водоохранных мероприятий, направленных на\nгарантированное  обеспечение  водными  ресурсами  населения  и  отраслей\nэкономики, охрану и восстановление водных объектов, обеспечение защищенности\nот негативного воздействия вод.\nПрограмма  мероприятий  содержит  мероприятия  по  субъектам  (КЧР,\nРеспублика Адыгея, Краснодарский край, Ставропольский край), сгруппированные\nпо следующим направлениям:\n- фундаментальные (базисные) мероприятия;\n- институционные мероприятия;\n- мероприятия по улучшению оперативного управления;\n-  структурные  мероприятия  (по  строительству  и  реконструкции\nсооружений).\nСуммарная  стоимость  мероприятий  в  целом  по  бассейну  оценивается  в\n68441,238 \nмлн.  руб.,  целевые  финансово-экономические  показатели,\nобеспечивающие реализацию программы мероприятий по достижению целевого\nсостояния речного бассейна представлены в табл. 9.10\n84\n",
        "preprocessed_text": "в связь с дефицит водный ресурс в бассейн р кубань обеспечение экологический попуск в расчетный створ невозможно поскольку влечь за себя полный свертывание промышленный и сельскохозяйственный производство для предотвращение деградация экосистема р кубань дальнейший увеличение безвозвратный отбор останавливать в объем и режим достигать уровень в перспектива необходимый коренной национализация весь система водопользование с превращение водосбережение в основной источник удовлетворение расти потребность в вода и осуществление поэтапный возвращение вода в река  финансовоэкономический и социальноэкономический целевой показатель финансовоэкономический и социальноэкономический целевой показатель характеризовать необходимый поэтапный финансовый обеспечение и достигать при это социальноэкономический и экологический результат от реализация программа водохозяйственный и водоохранный мероприятие направлять на гарантированный обеспечение водный ресурс население и отрасль экономика охрана и восстановление водный объект обеспечение защищенность от негативный воздействие вода программа мероприятие содержать мероприятие по субъект КЧР республика адыгея краснодарский край ставропольский край сгруппировывать по следующий направление  фундаментальный базисный мероприятие  институционный мероприятие  мероприятие по улучшение оперативный управление  структурный мероприятие по строительство и реконструкция сооружение суммарный стоимость мероприятие в целое по бассейн оцениваться в  млн руб целевой финансовоэкономический показатель обеспечивать реализация программа мероприятие по достижение целевой состояние речной бассейн представлять в табла"
    }
]