[
    {
        "level": 1,
        "title": "ВВЕДЕНИЕ",
        "start_page": 4,
        "end_page": 4,
        "subsections": [],
        "text": "ВВЕДЕНИЕ\nСхема комплексного использования и охраны водных объектов бассейна реки Обь\n(СКИОВО-Обь) разработана в соответствии с Методическими указаниями по разработке\nсхем комплексного использования и охраны водных объектов, утвержденными приказом\nМПР  России  от  04.07.2007  г.  № 169  (МУ),  и  другими  действующими  нормативными,\nправовыми и методическими документами.\nСодержание Книги 3 СКИОВО-Обь полностью соответствует п. 36 МУ. Она включает\nобщую характеристику целевого состояния бассейна; характеристики целевого состояния\nотдельных водных объектов; а также целевые показатели: \nкачества воды в водных объектах;\nсокращения поступления загрязняющих веществ с водосборной территории; \nуменьшения  негативных  последствий  наводнений  и  других  видов  негативного\nвоздействия вод; \nразвития системы государственного мониторинга водных объектов;\nводообеспечения населения и объектов экономики; \nразвития водохозяйственной инфраструктуры; \nфинансово-экономические и социально-экономические.\n4\n"
    },
    {
        "level": 1,
        "title": "1 Общая характеристика целевого состояния бассейна р. Обь",
        "start_page": 5,
        "end_page": 5,
        "subsections": [],
        "text": "1  Общая характеристика целевого состояния \nбассейна р. Обь\nОсновные  цели  развития  водохозяйственного  комплекса  России,  задачи  по\nобеспечению  бесперебойного  обеспечения  населения  и  экономики  водой  надлежащего\nкачества,  по  охране  и  восстановлению  водных  объектов  (ВО),  определены  в  Водной\nстратегии Российской Федерации на период до 2020 года, утвержденной распоряжением\nПравительства РФ от 27 августа 2009 г. N 1235-р (далее – Стратегия). \nВ  Стратегии  определены  следующие  стратегические  цели  развития\nводохозяйственного комплекса:\n1) гарантированное обеспечение водными ресурсами населения и отраслей экономики;\n2) охрана и восстановление ВО;\n3)  обеспечение защищенности от негативного воздействия вод.\nВ обеспечение реализации Стратегии постановлением Правительства РФ от 19 апреля\n2012  г.  № 350  была  утверждена  Федеральная  целевая  программа  «Развитие\nводохозяйственного комплекса Российской Федерации в 2012 - 2020 годах» (ФЦП ВХК).\nЦели СКИОВО-Обь полностью соответствуют перечисленным.\nВ  Стратегии  сформирована  (а  в  ФЦП-ВХК  –  уточнена)  система  показателей,\nпредназначенных  для  контроля  степени  достижения  стратегических  целей  на\nпромежуточных этапах, а также оценки эффективности реализации отдельных механизмов и\nконкретных мероприятий. Это не что иное, как целевые показатели Стратегии.\nПо существу СКИОВО направлена на реализацию Стратегии/ФЦП-ВХК в рамках\nбассейна  р.  Обь,  а  программа  мероприятий  СКИОВО-Обь  может  рассматриваться  как\nобоснованная,  увязанная  по  срокам  и  финансам  заявка  на  реализацию  части  задач\nСтратегии/ФЦП-ВХК  в  рамках  бассейна.  По  этой  причине  при  разработке  целевых\nпоказателей  состояния  бассейна  р.  Обь  постоянно  держался  ориентир  на  максимально\nвозможную унификацию и сопоставимость целевых показателей СКИОВО-Обь с аналогами\nв  Стратегии/ФЦП-ВХК.  Целевое  состояние  бассейна  р.  Обь  должно  по  основным\nпоказателям  быть  улучшено  по  отношению  к  современному  не  меньше,  чем  это\nпредусмотрено целевыми показателями Стратегии.\nВ  последующих  разделах  приведены  целевые  показатели  состояния  бассейна,\nустановленные  при  разработке  СКИОВО-Обь.  Здесь  приведем  укрупненные  целевые\nпоказатели СКИОВО-Обь в сопоставлении с целевыми показателями Стратегии и ФЦП-ВХК\n(Таблица 1). Обосновывающие материалы приведены в Пояснительной записке к Книге 3.\n5\n"
    },
    {
        "level": 1,
        "title": "2 Характеристики целевого состояния отдельных водных объектов",
        "start_page": 6,
        "end_page": 6,
        "subsections": [],
        "text": "Таблица 1 – Укрупненные целевые показатели СКИОВО-Обь\nНаименование\nСКИОВО-\nОбь (2025 г.)\nСтратегия\nФЦП-ВХК\n1) Доля ВХУ с условно \nчистой/слабо загрязненной водой\n85%\n(достижение\nЦП)\n40%\n-\n2) Снижение доли загрязненных \nвод в сточных  водах, требующих\nочистки\nС 66% до 25%\nС 89% до\n36%\nС 88,6% -\nвдвое\n3) Снижение массы сброса \nзагрязняющих веществ\n40%\n40%\n-\n4) Доля защищенного населения от \nнаселения, проживающего на \nподверженных негативному \nвоздействию вод территориях\n85%\n(рост на 19%)\nСокр. в 2,5\nраза\n85%\n(рост на\n24 %)\n5) Снижение доли аварийных ГТС\nДо 1%\nДо 0\nДо 1,0 %\n(снижение в\n5,5 раз)\n2\n Характеристики целевого состояния отдельных \nводных объектов\nКак отмечено в предыдущем разделе, в рамках СКИОВО устанавливаются увязанные\nс  целями  Стратегии  и  ключевыми  проблемами  бассейна  целевые  показатели  состояния\nбассейна р. Обь. Достижение этих целевых показателей предполагается в ходе реализации\nПрограммы мероприятий СКИОВО-Обь. Целевые показатели устанавливаются для бассейна\nв целом и/или его частей.\nЭлементами системы управления бассейна реки являются ВХУ. Там, где применимо\nцелевые показатели состояния бассейна могут быть конкретизированы на ВХУ и/или в\nстворе водного объекта (например, целевые показатели качества воды в Пункте контроля\nкачества воды). \nУстановление целевых показателей для отдельных ВО представляется избыточным и\nне  соответствующим  концепции  управления  бассейном  реки,  определенной  в  Водном\nкодексе  РФ.  Более  того,  использованная  методика  установления  целевых  показателей\nкачества воды прямо предусматривает их уточнение для каждого пункта контроля качества\nводы (ПКК). \nТаким  образом,  отдельная  задача  установления  целевых  показателей  по  ВО  не\nставилась. Характеристики целевого состояния ВО приводятся, в случае целесообразности,\nпри описании целевых показателей состояния бассейна, его частей и ВХУ.\n6\n"
    },
    {
        "level": 1,
        "title": "3 Целевые показатели качества воды в поверхностных водных объектах",
        "start_page": 7,
        "end_page": 48,
        "subsections": [
            {
                "level": 2,
                "title": "3.1 Общие положения",
                "start_page": 7,
                "end_page": 7,
                "subsections": [],
                "text": "3 Целевые показатели качества воды в \nповерхностных водных объектах \nКомбинированный подход в управлении водными ресурсами состоит в определении\nцелевых  показателей  состояния  конкретных  ВО  (с  учетом  природных  и  неустранимых\nантропогенных факторов), которые должны быть достигнуты к установленному сроку, и\nразработке  программ  мероприятий  по  поэтапному  достижению  целевых  показателей  на\nоснове внедрения наилучших существующих/доступных технологий, применения правовых\nмеханизмов, административных мер и политических решений (см., например, Рамочную\nводную  директиву  ЕС  [1]).  Такая  возможность  заложена  в  использовании  целевых\nпоказателей, предусмотренных Водным кодексом Российской Федерации (от 3 июня 2006 г.\n№ 74-ФЗ).\nВ  2007  г.  ФГУП  РосНИИВХ  по  заказу  Росводресурсов  были  разработаны\nМетодические рекомендации по определению целевых показателей качества воды в водных\nобъектах [2, 3, 4]. По мере накопления опыта по различным речным бассейнам (Кама, Амур,\nУрал) были внесены некоторые уточнения в алгоритм установления целевых показателей.\nУточненная  методика  была  использована  в  бассейне  р.  Обь.  В  следующем  подразделе\nприведены только основные определения и результаты расчета целевых показателей. Все\nметодические и обосновывающие материалы приведены в Пояснительной записке к Книге 3.\n3.1 Общие положения\nОпределения:\n\nцелевые показатели качества воды в поверхностных водных объектах (ЦП) –\nзначения  физических,  химических,  радиационных,  микробиологических\nхарактеристик воды в ВО, которые должны быть достигнуты в установленные\nсроки;\n\nдолгосрочные ЦП – ЦП, срок достижения которых составляет 10-20 лет (срок\nреализации СКИОВО). \nЦП устанавливаются для расчетных участков (РУ) бассейна реки, выделенных по\nотличиям в природных условиях, которые могут оказать влияние на формирование качества\nводы в ВО. Это позволяет учесть региональные особенности, если они имеются. \nЦП  по  формальным  признакам  не  являются  ни  нормативами  качества  воды,  ни\nрегиональным фоном. Это лишь отраслевые долгосрочные цели, которые должны быть\nдостигнуты в процессе реализации СКИОВО в рамках действующего законодательства. Это\nте  параметры  управления  водными  ресурсами,  которые  назначают  и  контролируют\n7\n"
            },
            {
                "level": 2,
                "title": "3.2 Расчетные участки бассейна р. Обь",
                "start_page": 8,
                "end_page": 9,
                "subsections": [],
                "text": "Росводресурсы.  ЦП  используются  Росводресурсами  при  осуществлении  планомерного\nулучшения  состояния  ВО  с  учетом  их  природных  и  неустранимых  антропогенных\nособенностей,  а  также  технологических  возможностей.  Использование  ЦП  позволяет  (в\nотличие от применявшейся до сих пор системы, опиравшейся на ПДКрх практически для всех\nВО  России)  учитывать  существующие  особенности  формирования  качества  воды\nконкретного поверхностного ВО, или участка бассейна, и, значит, определять реальные\nцели., обоснованно расставлять приоритеты водоохранной деятельности.\nОсобо подчеркнем, что ЦП является по существу (и по процедуре согласования в\nрамках СКИОВО) предметом общественного договора, основанного на имеющихся данных\nпо конкретному ВО (участку бассейна). По мере накопления информации значения ЦП могут\nуточняться  в  соответствии  с  согласованной  процедурой.  Главное  − они  дают  вектор\nприложения усилий по улучшению состояния ВО с учетом его природных и антропогенных\nособенностей. \nПолноценное выявление проблем на конкретном ВО не возможно без установления\nЦП, поскольку непонятно с чем сравнивать современное состояние ВО. Сравнение с ПДКрх\nможет привести к неправильной расстановке приоритетов.\n3.2 Расчетные участки бассейна р. Обь\nДля учета природных и неустранимых антропогенных факторов при установлении ЦП\nбассейн р. Обь был разбит на РУ (см. Пояснительную записку к Книге 3, Приложение 1\nСКИОВО-Обь, Лист 3.5). Опыт работ показал, что основой выделения РУ может служить\nландшафтно-геохимическая  карта,  приведенная  в  Национальном  атласе  России  [5].  Она\nсодержит  информацию  об  условиях  миграции  веществ  в  ландшафтах,  основных  типах\nмиграционных структур и главных ландшафтно-геохимических процессах, характерных для\nкаждого  геохимического  ландшафта.  На  основе  анализа  этой  карты  в  бассейне  р.  Обь\nвыделено 14 РУ (Таблица 2, Рисунок 1). Границы РУ там, где было возможно, проведены по\nграницам ВХУ.\nТаблица 2 - Расчетные ландшафтно-геохимические участки бассейна р. Обь\nРУ\nУсловное\nназвание\nОписание (состав)\n1\nГоры\nПодбассейны р. Бия, р. Катунь, верховья р. Алей.\nВХУ:13.01.01.001, 13.01.01.002, 13.01.01.003, 13.01.01.200, 13.01.02.001\n2\nСтепь\nЛевобережье Оби от Бийска до Барнаула (включая реки Ануй, Песчаная,\nЧарыш, Алей).\nВХУ:  13.01.02.002,  13.01.02.003  лб1 (левобережная  часть  бассейна  до\nвпадения р. Алей)\n1 лб - левобережная часть бассейна, подбассейна, ВХУ (по контексту).\n8\nРУ\nУсловное\nназвание\nОписание (состав)\n3\nБессточная \nобласть\nВХУ:  13.02.00.001,  13.02.00.002,  13.02.00.003,  13.02.00.004,  13.02.00.005,\n13.02.00.006\n4\nЛесостепь \n(без р. \nЧумыш)\nПравобережье Оби от Бийска до Новосибирска без бассейна р. Чумыш,\nлевобережье Оби от бассейна р. Алей до Новосибирска.\nВХУ:  13.01.02.003  (правобережная  часть  бассейна  и  левобережная  от\nвпадения р. Алей), 13.01.02.005, 13.01.02.006\n5\nБассейн р. \nЧумыш\nВХУ 13.01.02.004\n6\nТомь\nБассейн р. Томь без низовьев.\nВХУ: 13.01.03.001, 13.01.03.002, 13.01.03.003\n7\nОбь лб1\nЛевобережье Оби от Новосибирска до бас. р. Васюган включительно.\nВХУ:13.01.02.007 лб, 13.01.05.001 лб, 13.01.07.001 лб, 13.01.08.001\n8\nЧулым 1\nБассейн р. Чулым в границах ВХУ 13.01.04.001, бассейн р. Кия от истока до\nвпадения р. Тяжин (212  км  от  устья),  включая  бассейны  рек  Тяжин  и\nАнтибес.\nВХУ: 13.01.04.001, 13.01.04.002 (часть 1)\n9\nЧулым-\nКеть\nБассейн р. Томь в пределах ВХУ 13.01.03.004, бассейн р. Чулым от Ачинска\nдо  устья  (без  «Чулым  1»),  бассейн  р.  Кеть  от  истока  до  863  км\nвключительно  –  (впад.  р.  Еловая),  по  правобережной  части  бассейна\nграница проходит по водоразделу р. Бол. Урашная и р. Болотная, далее по\nводоразделу р. Мал. Урашная и р. Кельма, и далее по водоразделу р. Кельма\nвплоть до границы ВХУ, левобережье р. Кеть от 862 км до устья.\nВХУ: 13.01.02.007 пб2, 13.01.03.004, 13.01.05.001 пб, 13.01.04.002 (часть 2),\n13.01.04.003, 13.01.06.001 (часть 1)\n10\nТым\nПравобережье Оби от правобережья Кети (с 862 км от устья) до р. Вах.\nВХУ: 13.01.06.001 (часть 2), 13.01.07.001 пб, 13.01.09.001 пб, 13.01.10.001\nлб\n11\nБ. Юган\nЛевобережье Оби от впадения р. Васюган до границы ВХУ 15.02.01.001 (без\nчасти подбассейна р. Сев. Сосьва).\nВХУ:  13.01.09.001  лб,  13.01.11.001  лб,  13.01.11.002  лб,  15.02.01.001  лб,\n15.02.02.001 от истока р. Сев. Сосьвы до впадения р. Воль-Я на 448 км,\nдалее правобережье рр. Воль-Я и Сев. Сосьвы\n12\nТромъеган\nПравобрежье Оби от р. Вах до р. Казым с её бассейном.\nВХУ: 13.01.10.001 пб, 13.01.11.001 пб, 13.01.11.002 пб, 15.02.01.001 пб\n13\nЛесотундра\nБассейн Оби от р. Сев. Сосьва до г. Салехарда.\nВХУ: 15.02.02.001 (без РУ-11), 15.02.03.001\n14\nТундра\nВХУ: 15.02.03.002, 15.02.03.003, 15.02.03.100\n2 пб - правобережная часть бассейна, подбассейна, ВХУ (по контексту).\n9\n"
            },
            {
                "level": 2,
                "title": "3.3 Долгосрочные целевые показатели качества воды",
                "start_page": 10,
                "end_page": 48,
                "subsections": [
                    {
                        "level": 3,
                        "title": "3.3.1 Долгосрочные целевые показатели по расчетным участкам",
                        "start_page": 23,
                        "end_page": 39,
                        "subsections": [],
                        "text": "3.3.1 Долгосрочные  целевые  показатели  по  расчетным\nучасткам\nЗначения ЦП (Таблица 4) по азоту нитритному и нитратному, кислороду, сумме\nионов, фосфатам, хлоридам, шестивалентному хрому – не превышает ПДКрх. По всем другим\nпоказателям имеются превышения, а по некоторым – весьма значительные.  Значения ЦП\nотражают  природные  особенности  РУ,  а  также  не  выявленные  и/или  неустранимые\nантропогенные воздействия.\nТаблица  4 − Значения  ЦП  по  расчетным  ландшафтно-геохимическим  участкам\nбассейна р. Обь в долях ПДКрх\nЗВ\nПДКрх,\nмг/л\nНомер РУ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nАзот\nаммонийный\n0,4\n1\n0\n3\n1\n1\n1\n2\n0\n0\n2\n4\n1\n2\n2\nАзот нитратный\n9\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n0,02\n0\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\nАлюминий\n0,04\n1\n0\n1\n1\n1\n0\n1\n1\n1\n1\n1\n1\n1\n1\nАСПАВ\n0,1*\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n1\n1\n0\n0\nБПК\n2*\n1\n1\n1\n2\n1\n1\n2\n1\n2\n1\n1\n1\n1\n1\nЖелезо общее\n0,1\n1\n2\n1\n1\n2\n1\n6\n5\n2\n13\n18\n17\n9\n9\nКадмий\n0,005\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\nКальция ионы\n180\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nКислород\n4*\n2\n3\n2\n3\n3\n2\n2\n3\n2\n1\n2\n2\n2\n2\nМагния ионы\n40\n0\n0\n2\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nМарганец\n0,01\n1\n1\n1\n2\n1\n0\n7\n6\n1\n1\n17\n14\n18\n18\nМедь\n0,001\n3\n1\n1\n1\n3\n0\n2\n6\n0\n1\n19\n16\n3\n3\nНефтепродукты\n0,05\n3\n5\n8\n4\n8\n2\n8\n1\n4\n9\n10\n2\n13\n13\nНикель\n0,01\n1\n1\n1\n1\n1\n0\n1\n1\n1\n1\n0\n0\n1\n1\nОкисляемость\nбихроматная\n15*\n1\n1\n5\n1\n1\n1\n4\n1\n1\n2\n4\n3\n2\n2\nРтуть\n0,0000\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\nСвинец\n0,006\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\nСульфатные\nионы\n100\n0\n0\n3\n0\n0\n0\n1\n0\n0\n0\n0\n0\n1\n1\nСумма Nа и К\n170\n0\n0\n2\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nСумма ионов\n1000*\n0\n0\n2\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nФенолы летучие\n0,001\n3\n2\n1\n1\n2\n4\n2\n2\n3\n2\n3\n1\n6\n6\nФосфаты\n0,2\n0\n0\n1\n0\n1\n0\n0\n0\n0\n0\n1\n0\n1\n1\nФториды\n0,75\n0\n1\n1\n1\n1\n0\n0\n0\n0\n1\n1\n1\n1\n1\nХлоридные ионы\n300\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nХром 6+\n0,02\n0\n0\n1\n0\n0\n0\n0\n0\n0\n1\n1\n0\n0\n0\nЦинк\n0,01\n0\n0\n0\n0\n0\n0\n0\n4\n0\n1\n3\n2\n5\n5\nПримечания:\n1)\n* - отмечены значения, которых нет в числе ПДКрх, утвержденных Приказом Росрыболовства от 18.01.2010 \nN 20 . Эти значения приведены по Приложению 1 «Инструкции по заполнению журналов ГХЗ» \nавтоматизированной информационной системы \"Качество поверхностных вод\" (АИС КПВ) Росгидромета.\n23\n2)\nПо сумме Na и K приведена условная ПДКрх, равная сумме соответствующих ПДКрх.\nЗначения ЦП округлялись до целых ПДКрх. Наблюденные значения концентраций ЗВ\nперед сравнением с ЦП следует также округлять до целых ПДК. В частности ЦП=0 означает,\nчто 0≤ЦП<0,5ПДКрх.\nНекоторые участки рек бассейна Оби, находящиеся на границах, или пересекающие\nграницы РУ, выделены в спецучастки (СУ) (Таблица 5). \nТаблица 5 – Спецучастки рек бассейна р. Обь\nОбозначени\nе\nОписание\nОбь-1\nр. Обь от слияния рек Бии и Катуни до впадения р. Чумыш\nОбь-2\nр. Обь от впадения р. Чумыш до нижнего бьефа Новосибирского \nводохранилища\nОбь-3\nр. Обь от нижнего бьефа Новосибирского водохранилища до впадения р. \nТомь\nОбь-4\nр. Обь от впадения р. Томь до впадения р. Кеть\nОбь-5\nр. Обь от впадения р. Кеть до впадения р. Васюган\nОбь-6\nр. Обь от впадения р. Васюган до впадения р. Вах\nОбь-7\nр. Обь от впадения р. Вах до границы ВХУ 15.02.03.001\nОбь-8\nр. Обь от границы ВХУ 15.02.03.001 до впадения протоки Малая Обь\nОбь-9\nр. Обь от впадения протоки  Малая Обь до устья\nКеть\nр. Кеть от истока до устья\nВах\nр. Вах от истока до устья\nС. Сосьва\nр. Волья и р. Северная Сосьва от впадения р. Волья до устья\nМ. Обь\nпротока Малая Обь от впадения р. Северная Сосьва до устья\nПо  СУ  установлены  специальные  значения  ЦП,  учитывающие  значения  на\nсопредельных РУ (Таблица 6).\nТаблица 6 - Значения ЦП для спецучастков рек бассейна р. Обь в долях ПДКрх\nНаименование\nЗВ\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nОбь 5\nОбь 6\nВах\nОбь 7\nС.\nСосьва\nМ. Обь\nОбь 8\nОбь 9\nАзот аммонийный\n2\n1\n1\n1\n0\n1\n2\n1\n2\n3\n2\n2\n2\nАзот нитратный\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n1\n1\n1\n0\n0\n0\n0\n1\n0\n0\n0\n0\n0\nАлюминий\n1\n1\n1\n1\n3\n1\n1\n1\n1\n1\n1\n1\n1\nАСПАВ\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n0\n0\n0\nБПК\n1\n2\n2\n2\n1\n1\n1\n1\n1\n1\n1\n1\n1\nЖелезо общее\n1\n1\n3\n3\n22\n11\n14\n18\n17\n15\n12\n12\n11\nКадмий\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\n1\n1\n1\n24\nНаименование\nЗВ\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nОбь 5\nОбь 6\nВах\nОбь 7\nС.\nСосьва\nМ. Обь\nОбь 8\nОбь 9\nКальция ионы\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nКислород\n2\n3\n2\n2\n2\n2\n2\n2\n2\n2\n2\n2\n2\nМагния ионы\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nМарганец\n2\n2\n3\n3\n24\n11\n14\n10\n14\n17\n17\n17\n17\nМедь\n2\n1\n1\n1\n5\n3\n11\n12\n14\n14\n9\n7\n5\nНефтепродукты\n5\n5\n6\n5\n2\n6\n8\n6\n7\n11\n11\n11\n12\nНикель\n1\n1\n1\n1\n1\n1\n1\n1\n0\n0\n1\n1\n1\nОкисляемость \nбихроматная\n2\n2\n2\n2\n3\n3\n3\n3\n3\n2\n2\n2\n2\nРтуть\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\n1\n1\n1\nСвинец\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\n1\n1\n1\nСульфатные ионы\n1\n1\n1\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСумма Nа и К\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСумма ионов\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n0\nФенолы летучие\n2\n1\n2\n3\n4\n3\n3\n3\n2\n4\n5\n5\n5\nФосфаты\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nФториды\n1\n1\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\nХлоридные ионы\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nХром 6+\n0\n0\n0\n0\n1\n1\n1\n0\n0\n0\n0\n0\n0\nЦинк\n0\n0\n0\n0\n5\n1\n1\n2\n2\n4\n4\n4\n4\nКроме того, ЦП были отдельно рассчитаны для крупных озер (Таблица 7).  \nТаблица 7 - Значения ЦП для крупных озер в долях ПДКрх\nНаименование ЗВ\nБелое\nБольшое\nБольшое\nОстровное\nКучукское\nМ. Чаны\nСартлан\nТелецкое\nУбинское\nУрюм\nУчум\nЧаны\nЯркуль\nАзот аммонийный\n0\n0\n3\n1\n3\n2\n0\n3\n3\n0\n3\n3\nАзот нитратный\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n1\n0\n1\n1\n0\n0\n0\n1\n0\n0\n0\n1\nАСПАВ\n0\n1\n1\n1\n1\n0\n0\n0\n0\n0\n0\n0\nБПК\n1\n1\n2\n1\n1\n1\n1\n0\n2\n1\n1\n1\nЖелезо общее\n2\n1\n2\n4\n1\n0\n0\n1\n1\n2\n0\n0\nКадмий\n1\n1\n1\n1\n1\n0\n1\n0\n0\n1\n0\n0\nКальция ионы\n0\n1\n0\n1\n1\n0\n1\n0\n0\n0\n0\n0\nКислород\n3\n3\n2\n1\n2\n2\n2\n1\n2\n3\n2\n2\nМагния ионы\n1\n1\n2\n355\n2\n7\n0\n4\n3\n8\n11\n7\nМарганец\n3\n2\n1\n1\n1\n1\n1\n1\n1\n2\n1\n1\nМедь\n4\n5\n1\n1\n0\n1\n1\n1\n1\n19\n0\n1\nНефтепродукты\n1\n1\n8\n4\n7\n6\n1\n9\n10\n1\n6\n5\nОкисляемость бихроматная\n2\n2\n8\n1\n7\n1\n1\n8\n6\n1\n1\n1\nРтуть\n1\n1\n1\n1\n1\n0\n1\n0\n0\n1\n0\n0\nСвинец\n1\n1\n1\n1\n1\n0\n1\n0\n0\n1\n0\n0\n25\nНаименование ЗВ\nБелое\nБольшое\nБольшое\nОстровное\nКучукское\nМ. Чаны\nСартлан\nТелецкое\nУбинское\nУрюм\nУчум\nЧаны\nЯркуль\nСульфатные ионы\n1\n2\n1\n207\n3\n8\n0\n3\n4\n150\n10\n8\nСумма Nа и К\n1\n1\n1\n464\n2\n7\n0\n4\n2\n1\n11\n8\nСумма ионов\n1\n1\n1\n195\n2\n5\n0\n3\n2\n33\n7\n5\nФенолы летучие\n1\n1\n4\n1\n2\n2\n3\n2\n0\n1\n2\n1\nФосфаты\n0\n0\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\nХлоридные ионы\n0\n0\n0\n300\n1\n5\n0\n3\n2\n12\n10\n6\nЦинк\n1\n4\n1\n1\n0\n0\n1\n0\n0\n3\n0\n0\nТам, где было достаточно информации, установлены сезонные значения ЦП (Таблица\n8 - Таблица 10).\nУстановленные значения ЦП распространяются на весь РУ/СУ. Однако РУ имеют\nдостаточно большие  площади  (а СУ – протяженности),  внутри которых  могут  иметься\nлокальные особенности, учесть которые при установлении ЦП, в силу ограниченного числа\nэталонных ПКК, весьма затруднительно. В то же время действует принцип «неухудшения\nдостигнутого качества воды» в ВО. Поэтому для ПКК, по которым имеется многолетний ряд\nнаблюдений, ЦП по каждому ЗВ сравнивается с наблюденным значением концентрации, и,\nесли оно меньше ЦП, производится перерасчет (см. Пояснительную записку к Книге 3).\nНиже (Таблица 11) приведены значения уточненных ЦП для всех ПКК.\nПриведенные  значения  ЦП  могут  использоваться  для  контроля  состояния  ВО\nбассейна р. Обь. При этом следует использовать те же статистические подходы, которые\nиспользованы  при  установлении  значений  ЦП.  А  именно,  для  сравнения  желательно\nиспользовать среднегодовое значение показателя, вычисленное как средневзвешенное по\nпродолжительности  гидрологических  сезонов  от  медиан  сезонных  значений  (см.\nПояснительную записку к Книге 3). Так удастся избежать искажений, связанных с различной\nпредставленностью гидрологических сезонов в рядах наблюдений за показателем качества\nводы. \nНет  достаточных  оснований  утверждать,  что  ЦП  обусловлены  исключительно\nприродными факторами. Однако можно констатировать, что есть объективные основания\nполагать, что показатели качества  воды  «худшие», чем соответствующие  значения ЦП,\nобусловлены  антропогенным  воздействием.  Если  принять  ЦП  в  качестве  условно\n«природного» загрязнения,  тогда  антропогенное  загрязнение  определяется  превышением\nзначений над ЦП. С определенной долей условности можно принять также, что ПДКрх\nхарактеризуют «безопасный» уровень содержания ЗВ в воде.\n26\nНа  основании  такого  подхода  составлена  карта  природного  и  техногенного3\nзагрязнения (см.: Пояснительную записку к Книге 3; Приложение 1 СКИОВО-Обь, Лист 2.7).\nПроведенное  выделение  «природной»  и  «антропогенной»  составляющих  показателей\nкачества воды, дает более объективную, чем анализ УКИЗВ (см. Приложение 1 СКИОВО-\nОбь, Лист 2.9), оценку как состояния ВО бассейна р. Обь, так и антропогенных нагрузок.\nСобственно  значения  ЦП  используются,  главным  образом,  для  того,  чтобы\nопределить приоритеты водоохранной деятельности по ВХУ и в бассейне р. Обь в целом в\nрамках формирования программы мероприятий СКИОВО-Обь. \n3 «Техногенного» – в соответствии с формулировкой МУ. На самом деле, поскольку имеется влияние стока с\nсельхозугодий и от животноводческих комплексов, то правильнее использовать термин «антропогенного».\n27\nТаблица 8 – Значения сезонных ЦП по расчетным ландшафтно-геохимическим участкам бассейна р. Обь в долях ПДКрх\n№ РУ/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nAl\nАСПАВ\nБПК5\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nNi\nХПК\nHg\nPb\nSO4\nNа+К\nМнр\nФнл\nPO4\nF\nCl\nCr\nZn\n1\nВ\n1\n0\n0\n1\n0\n1\n1\n0\n0\n2\n0\n1\n5\n4\n1\n1\n2\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nЛ-О\n0\n0\n0\n1\n0\n1\n0\n0\n0\n3\n0\n1\n1\n5\n1\n1\n0\n0\n0\n0\n0\n1\n0\n0\n0\n0\n0\nЗ\n1\n0\n0\n1\n0\n1\n1\n0\n0\n2\n0\n1\n3\n2\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n2\nВ\n1\n0\n1\n0\n0\n1\n3\n0\n0\n2\n0\n1\n2\n4\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\nЛ-О\n0\n0\n0\n0\n0\n1\n1\n0\n0\n2\n0\n1\n1\n4\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\nЗ\n0\n0\n0\n0\n0\n2\n1\n0\n0\n3\n0\n1\n1\n5\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\n3\nВ\n2\n0\n1\n1\n1\n1\n3\n0\n0\n2\n1\n1\n2\n8\n1\n3\n0\n0\n1\n1\n0\n2\n1\n1\n0\n1\n0\nЛ-О\n2\n0\n0\n1\n1\n1\n1\n0\n0\n3\n2\n1\n1\n8\n1\n5\n0\n0\n2\n2\n1\n1\n1\n1\n1\n1\n0\nЗ\n5\n0\n2\n1\n1\n1\n1\n0\n1\n1\n4\n1\n0\n7\n1\n6\n0\n0\n7\n3\n3\n1\n1\n1\n1\n1\n0\n4\nВ\n1\n0\n0\n1\n0\n2\n1\n0\n0\n3\n0\n0\n2\n4\n1\n1\n1\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\nЛ-О\n1\n0\n1\n1\n0\n2\n0\n0\n1\n3\n1\n0\n0\n4\n1\n1\n0\n0\n0\n0\n1\n1\n0\n1\n0\n0\n0\nЗ\n2\n0\n1\n1\n0\n3\n1\n0\n1\n3\n1\n5\n1\n6\n1\n1\n0\n0\n0\n0\n0\n1\n0\n1\n0\n0\n0\n5\nВ\n1\n0\n0\n1\n0\n1\n5\n0\n0\n3\n0\n1\n3\n8\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\nЛ-О\n0\n0\n0\n1\n0\n1\n1\n0\n0\n2\n0\n1\n2\n9\n1\n1\n0\n0\n0\n0\n0\n1\n0\n1\n0\n0\n0\nЗ\n0\n0\n0\n1\n0\n1\n2\n0\n0\n3\n0\n1\n3\n7\n1\n1\n0\n0\n0\n0\n0\n2\n1\n1\n0\n0\n0\n6\nВ\n1\n0\n0\n0\n0\n1\n2\n0\n0\n2\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n0\n4\n0\n0\n0\n0\n1\nЛ-О\n1\n0\n0\n0\n0\n1\n1\n0\n0\n2\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n0\n4\n0\n0\n0\n0\n0\nЗ\n1\n0\n0\n0\n0\n2\n1\n0\n0\n2\n0\n0\n0\n3\n0\n1\n0\n0\n0\n0\n0\n4\n0\n0\n0\n0\n1\n7\nВ\n2\n0\n1\n1\n0\n1\n7\n0\n0\n2\n0\n9\n1\n8\n1\n5\n0\n0\n1\n0\n0\n2\n0\n0\n0\n0\n0\nЛ-О\n2\n0\n1\n1\n0\n2\n10\n0\n0\n2\n0\n6\n2\n8\n1\n5\n0\n0\n1\n0\n0\n3\n1\n0\n0\n0\n0\nЗ\n2\n0\n1\n1\n0\n2\n2\n0\n1\n2\n1\n8\n2\n9\n1\n3\n0\n0\n0\n0\n1\n2\n0\n0\n0\n0\n0\n8\nВ\n0\n0\n0\n1\n0\n1\n8\n0\n0\n3\n0\n7\n6\n1\n1\n1\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n5\n28\n№ РУ/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nAl\nАСПАВ\nБПК5\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nNi\nХПК\nHg\nPb\nSO4\nNа+К\nМнр\nФнл\nPO4\nF\nCl\nCr\nZn\nЛ-О\n0\n0\n0\n1\n0\n1\n5\n0\n0\n3\n0\n5\n6\n2\n1\n1\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n4\nЗ\n0\n0\n0\n1\n0\n1\n4\n0\n0\n4\n0\n7\n5\n1\n1\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n2\n9\nВ\n1\n0\n0\n1\n0\n2\n5\n0\n0\n3\n0\n0\n0\n4\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nЛ-О\n0\n0\n0\n1\n0\n2\n2\n0\n0\n2\n0\n0\n0\n4\n1\n2\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\nЗ\n0\n0\n0\n1\n0\n2\n1\n0\n0\n2\n0\n4\n0\n5\n1\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n10\nВ\n2\n0\n0\n1\n0\n1\n10\n1\n0\n1\n0\n1\n1\n7\n1\n3\n1\n1\n0\n0\n0\n3\n0\n1\n0\n1\n1\nЛ-О\n2\n0\n0\n1\n0\n1\n14\n1\n0\n1\n0\n1\n1\n10\n1\n3\n1\n1\n1\n0\n0\n2\n0\n1\n0\n1\n1\nЗ\n3\n0\n0\n1\n0\n1\n13\n1\n0\n1\n0\n1\n1\n9\n1\n1\n1\n1\n0\n0\n0\n2\n0\n1\n0\n1\n1\nПримечания:\nВ\n- гидрологический сезон «весна»\nЛ-О\n- гидрологический сезон «лето-осень»\nЗ\n- гидрологический сезон «зима»\nНфт\n- нефтепродукты\nХПК\n- окисляемость бихроматная\nМнр\n- сумма ионов\nФнл\n- фенолы\nостальные\nЗВ\n- в соответствии с принятыми химическими обозначениями\n29\nТаблица 9 –Значения сезонных ЦП для спецучастков рек бассейна р. Обь в долях ПДКрх\nНазвание показателя/сезон\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nАзот аммонийный\n1\n1\n3\n1\n1\n2\n1\n1\n1\n1\n1\n1\n0\n0\n0\nАзот нитратный\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n0\n0\n1\n0\n1\n1\n0\n1\n1\n0\n0\n0\n0\n0\n0\nАлюминий\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n6\n4\n1\nАСПАВ\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nБПК\n1\n1\n2\n2\n2\n2\n2\n2\n2\n1\n2\n2\n1\n1\n1\nЖелезо общее\n2\n0\n1\n1\n0\n1\n4\n4\n1\n5\n4\n1\n17\n19\n30\nКадмий\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nКальция ионы\n0\n0\n1\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\nКислород\n2\n3\n2\n3\n3\n3\n3\n2\n2\n2\n2\n2\n2\n2\n2\nМагния ионы\n0\n1\n2\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\nМарганец\n0\n0\n5\n0\n0\n5\n3\n2\n6\n3\n2\n4\n21\n8\n46\nМедь\n3\n1\n1\n3\n0\n1\n1\n1\n1\n1\n1\n1\n5\n5\n6\nНефтепродукты\n5\n6\n5\n5\n5\n6\n6\n6\n7\n5\n5\n6\n1\n2\n2\nНикель\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\nОкисляемость бихроматная\n2\n2\n2\n1\n2\n2\n3\n3\n2\n3\n3\n2\n4\n3\n2\nРтуть\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСвинец\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСульфатные ионы\n0\n1\n2\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\nСумма Nа и К\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\nСумма ионов\n0\n1\n1\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\nФенолы летучие\n2\n1\n2\n2\n1\n1\n2\n2\n2\n3\n3\n3\n4\n5\n2\nФосфаты\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nФториды\n0\n1\n1\n0\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n30\nНазвание показателя/сезон\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nХлоридные ионы\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nХром 6+\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nЦинк\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n3\n8\n4\nТаблица 10 – Значения сезонных ЦП для крупных озер в долях ПДКрх\nОзеро/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nАСПАВ\nБПК\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nХПК\nHg\nPb\nSO4\nNa+K\nМнр\nФнл\nPO4\nCl\nZn\nБелое\nВ\n0\n0\n0\n0\n1\n2\n1\n0\n2\n1\n4\n6\n2\n3\n1\n1\n1\n1\n0\n1\n0\n0\n3\nЛ-О\n0\n0\n0\n0\n1\n3\n1\n0\n3\n1\n2\n3\n1\n2\n1\n1\n1\n1\n1\n1\n0\n0\n1\nЗ\n0\n0\n3\n0\n1\n1\n1\n0\n3\n1\n4\n4\n1\n2\n1\n1\n2\n1\n1\n2\n0\n0\n1\nБольшое\nВ\n0\n0\n0\n1\n1\n2\n1\n1\n3\n1\n2\n6\n0\n2\n1\n1\n2\n1\n1\n2\n0\n0\n6\nЛ-О\n0\n0\n0\n1\n1\n1\n1\n1\n3\n1\n1\n4\n1\n2\n1\n1\n2\n1\n1\n0\n0\n0\n4\nЗ\n0\n0\n0\n1\n1\n1\n1\n1\n3\n1\n2\n5\n1\n1\n1\n1\n2\n1\n1\n2\n0\n0\n1\nБольшое Островное\nВ\n2\n0\n1\n1\n2\n2\n1\n0\n2\n1\n1\n1\n10\n8\n1\n1\n1\n1\n1\n5\n0\n0\n1\nЛ-О\n2\n0\n0\n1\n3\n2\n1\n0\n2\n1\n1\n1\n6\n8\n1\n1\n1\n1\n1\n3\n0\n0\n1\nЗ\n6\n0\n1\n1\n2\n2\n1\n0\n2\n2\n1\n1\n9\n7\n1\n1\n1\n1\n1\n3\n1\n0\n1\nКучукское\nВ\n1\n0\n1\n1\n1\n4\n1\n1\n1\n36\n6\n1\n1\n6\n1\n1\n1\n21\n3\n49\n3\n19\n5\n1\n1\n35\n3\n1\nЛ-О\n1\n0\n1\n1\n1\n4\n1\n1\n1\n40\n5\n1\n1\n2\n1\n1\n1\n27\n1\n59\n0\n27\n9\n1\n0\n40\n1\n1\nЗ\n1\n0\n1\n1\n1\n4\n1\n2\n1\n28\n4\n1\n1\n6\n1\n1\n1\n12\n3\n28\n6\n91\n1\n2\n13\n5\n1\nМ. Чаны\nВ\n2\n0\n0\n1\n1\n1\n1\n1\n2\n1\n1\n0\n7\n5\n1\n1\n1\n1\n1\n2\n0\n1\n0\nЛ-О\n3\n0\n0\n1\n1\n0\n1\n1\n3\n2\n1\n0\n6\n6\n1\n1\n2\n2\n1\n1\n0\n1\n0\nЗ\n5\n0\n0\n1\n0\n3\n1\n1\n1\n3\n1\n0\n7\n10\n1\n1\n4\n3\n2\n2\n0\n2\n0\nСартлан\nВ\n3\n0\n1\n0\n1\n0\n0\n0\n2\n6\n1\n1\n6\n1\n0\n0\n7\n8\n4\n3\n0\n4\n0\nЛ-О\n2\n0\n0\n0\n1\n0\n0\n0\n2\n6\n1\n0\n5\n1\n0\n0\n7\n6\n4\n2\n0\n4\n0\nЗ\n2\n0\n0\n0\n0\n0\n0\n0\n1\n10\n1\n2\n6\n1\n0\n0\n10\n9\n6\n1\n0\n7\n0\n31\nОзеро/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nАСПАВ\nБПК\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nХПК\nHg\nPb\nSO4\nNa+K\nМнр\nФнл\nPO4\nCl\nZn\nТелецкое\nВ\n0\n0\n0\n0\n1\n0\n1\n1\n3\n0\n1\n1\n1\n1\n1\n1\n0\n0\n0\n3\n0\n0\n1\nЛ-О\n0\n0\n0\n0\n1\n0\n1\n1\n2\n0\n1\n1\n1\n0\n1\n1\n0\n0\n0\n2\n0\n0\n1\nЗ\n0\n0\n0\n0\n1\n0\n1\n1\n2\n0\n1\n1\n1\n1\n1\n1\n0\n0\n0\n3\n0\n0\n1\nУбинское\nВ\n3\n0\n0\n0\n0\n1\n0\n0\n2\n3\n1\n3\n10\n10\n0\n0\n2\n3\n2\n2\n0\n2\n0\nЛ-О\n3\n0\n0\n0\n0\n0\n0\n0\n2\n3\n1\n0\n9\n9\n0\n0\n2\n4\n2\n3\n0\n2\n0\nЗ\n5\n0\n3\n0\n0\n1\n0\n0\n0\n6\n1\n0\n9\n4\n0\n0\n3\n4\n4\n1\n0\n4\n0\nУрюм\nВ\n2\n0\n0\n0\n2\n1\n0\n0\n2\n2\n1\n3\n10\n5\n0\n0\n2\n1\n1\n0\n0\n1\n0\nЛ-О\n2\n0\n0\n0\n2\n0\n0\n0\n2\n2\n1\n1\n9\n7\n0\n0\n3\n2\n1\n1\n0\n1\n0\nЗ\n6\n0\n0\n0\n1\n3\n0\n1\n1\n4\n1\n0\n10\n5\n0\n0\n5\n4\n3\n0\n0\n2\n0\nУчум\nВ\n0\n0\n0\n0\n1\n3\n1\n0\n2\n6\n2\n24\n0\n1\n1\n1\n12\n4\n1\n27\n0\n0\n10\n3\nЛ-О\n0\n0\n0\n0\n1\n2\n1\n0\n2\n8\n1\n21\n1\n1\n1\n1\n15\n0\n1\n33\n1\n0\n12\n3\nЗ\n0\n0\n0\n0\n1\n2\n1\n0\n3\n9\n2\n14\n1\n1\n1\n1\n17\n1\n1\n37\n2\n0\n14\n3\nЧаны\nВ\n3\n0\n0\n0\n1\n0\n0\n0\n2\n10\n1\n0\n7\n1\n0\n0\n8\n10\n7\n1\n0\n9\n0\nЛ-О\n3\n0\n1\n0\n1\n0\n0\n0\n2\n11\n1\n0\n6\n1\n0\n0\n9\n11\n7\n2\n0\n9\n0\nЗ\n3\n0\n1\n0\n1\n0\n0\n0\n2\n12\n1\n1\n6\n1\n0\n0\n12\n13\n8\n2\n0\n11\n0\nЯркуль\nВ\n3\n0\n0\n0\n1\n0\n0\n0\n2\n7\n1\n2\n7\n1\n0\n0\n7\n8\n5\n0\n0\n6\n0\nЛ-О\n2\n0\n0\n0\n1\n0\n0\n0\n2\n7\n1\n0\n5\n1\n0\n0\n8\n8\n5\n1\n0\n6\n0\nЗ\n4\n0\n1\n0\n1\n0\n0\n0\n2\n7\n1\n0\n5\n1\n0\n0\n8\n8\n5\n2\n0\n6\n0\n32\nТаблица 11 - Уточненные ЦП в долях ПДКрх по ПКК\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n1\n511008740\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n3\n1\n2\n512008740\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n3\n1\n3\n513008740\n1\n0\n0\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n3\n3\n1\n4\n514008730\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n1\n3\n1\n5\n514008740\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n3\n0\n6\n514008710\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n1\n3\n1\n7\n523008510\n1\n0\n0\n3\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n8\n523008513\n1\n0\n0\n3\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n9\n501008550\n1\n0\n0\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n3\n2\n1\n10\n500008610\n1\n0\n3\n1\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n3\n3\n1\n11\n512008540\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n3\n3\n1\n12\n512008550\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n3\n1\n13\n522008540\n1\n0\n3\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n14\n521008520\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n3\n1\n15\n513008111\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n16\n513008112\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n17\n523008241\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n18\n523008242\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n19\n522008450\nОбь-1\n0\n0\n1\n0\n1\n0\n1\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n20\n523008500\n4\n0\n0\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n21\n521008500\n2\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n5\n2\n1\n22\n521008410\n2\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n5\n2\n1\n23\n520008310\n2\n0\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n5\n2\n1\n24\n532008550\n5\n0\n0\n2\n0\n1\n0\n0\n0\n3\n1\n0\n1\n0\n8\n2\n1\n25\n534008452\n5\n0\n3\n2\n0\n1\n0\n0\n0\n3\n1\n0\n0\n1\n0\n8\n2\n1\n26\n534008330\n5\n0\n0\n2\n0\n1\n0\n0\n0\n3\n1\n0\n1\n0\n7\n2\n1\n27\n532008340\nОбь-1\n0\n0\n0\n0\n2\n1\n0\n0\n1\n0\n0\n0\n2\n0\n0\n0\n0\n0\n1\n0\n5\n2\n1\n28\n532008342\n4\n0\n0\n1\n1\n1\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n29\n30\n532008341\n532008343\nОбь-1\n0\n0\n0\n0\n2\n1\n0\n0\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n1\n0\n5\n2\n1\n33\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n31\n532008344\n32\n535908236\n4\n0\n1\n1\n1\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n33\n535008230\n4\n0\n1\n1\n1\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n34\n534008120\nОбь-2\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n0\n0\n5\n1\n1\n35\n540008140\nОбь-2\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n5\n1\n1\n36\n532008210\nОбь-2\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n5\n1\n1\n37\n543008230\nОбь-2\n0\n0\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n5\n1\n1\n38\n544008251\nОбь-2\n0\n0\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n5\n1\n1\n39\n542008410\n4\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n40\n544008320\n4\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n4\n1\n1\n41\n544008321\n4\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n4\n1\n1\n42\n544008258\nОбь-2\n0\n0\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n5\n1\n1\n43\n544008253\nОбь-2\n0\n0\n0\n0\n1\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n0\n0\n2\n0\n5\n1\n1\n44\n524008130\nоз. Большое\nОстровное\n0\n0\n2\n2\n3\n0\n1\n1\n2\n1\n1\n2\n1\n8\n4\n8\n45\n542008620\n4\n0\n0\n1\n1\n1\n2\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n46\n542008621\n4\n0\n0\n1\n1\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n1\n1\n47\n542008628\n4\n0\n0\n1\n1\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n1\n1\n1\n48\n49\n542008622\n542008625\n4\n0\n0\n1\n1\n1\n2\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n2\n1\n1\n50\n543008620\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n51\n542008550\n4\n0\n0\n1\n1\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n52\n542008551\n4\n0\n0\n1\n1\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n53\n543008621\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n54\n544008601\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n55\n544008602\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n56\n543008520\n4\n0\n0\n1\n1\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n3\n1\n1\n57\n551008450\n4\n0\n0\n1\n0\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n58\n550008259\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n59\n545008301\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n2\n1\n60\n545008251\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n61\n545008250\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n2\n1\n62\n550008252\n4\n0\n0\n1\n1\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n34\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n63\n550008256\n7\n0\n0\n0\n0\n2\n1\n0\n0\n7\n2\n0\n1\n0\n2\n0\n0\n1\n0\n0\n2\n0\n8\n2\n1\n64\n550008253\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n2\n0\n0\n0\n2\n0\n4\n3\n1\n65\n550008254\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n66\n550008255\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n67\n550008251\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n68\n550008257\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n69\n552008310\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n70\n553008350\n9\n0\n0\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n2\n1\n71\n563008330\n7\n0\n0\n3\n0\n2\n0\n1\n0\n2\n0\n1\n0\n1\n0\n8\n2\n4\n72\n524008750\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n1\n1\n1\n73\n531008711\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n74\n534008720\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n75\n534008721\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n76\n532008902\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n2\n1\n77\n534008853\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n78\n533008900\n6\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n1\n4\n1\n79\n534008800\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n80\n534008802\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n81\n534008803\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n82\n534008801\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n83\n534008740\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n84\n534008706\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n85\n534008702\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n86\n534008707\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n87\n535008701\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n88\n534008703\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n89\n540008710\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n90\n534008705\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n91\n542008720\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n92\n545008730\n6\n0\n0\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n1\n0\n2\n4\n1\n93\n550008640\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n94\n552008601\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n35\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n95\n552008604\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n96\n552008606\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n97\n552008605\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n98\n554008450\n6\n0\n0\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n99\n563008450\n6\n0\n0\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n1\n1\n100\n563008452\n9\n0\n0\n0\n2\n0\n0\n0\n0\n0\n2\n0\n0\n0\n2\n0\n4\n2\n1\n101\n102\n103\n563008453\n563008454\n563008455\n6\n0\n0\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n104\n564008430\n6\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n2\n1\n105\n542008920\n8\n1\n0\n6\n2\n0\n2\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n106\n545008910\n8\n1\n0\n5\n2\n0\n3\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n107\n545009000\n8\n1\n0\n6\n3\n0\n3\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n108\n553008940\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n109\n553008931\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n110\n553008932\nоз.Белое\n0\n0\n4\n2\n1\n3\n0\n0\n1\n3\n0\n1\n1\n0\n1\n1\n1\n1\n2\n111\n550008950\n8\n1\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n112\n560009003\n8\n1\n0\n0\n6\n5\n0\n4\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n113\n560009024\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n114\n560009023\n8\n1\n0\n0\n6\n5\n0\n5\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n115\n553008916\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n116\n551008911\nоз.Большое\n0\n5\n1\n1\n2\n0\n0\n0\n3\n0\n2\n4\n1\n1\n1\n1\n2\n117\n553008914\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n118\n553008915\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n119\n553008917\n8\n0\n6\n5\n0\n5\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n120\n561009035\n8\n1\n0\n0\n6\n5\n0\n5\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n121\n550008940\nоз.Учум\n0\n12\n19\n2\n8\n2\n0\n0\n0\n3\n0 150\n3\n0\n1\n33\n1\n1\n122\n561009034\n8\n1\n0\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n123\n560009034\n9\n1\n0\n0\n2\n0\n1\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n2\n1\n124\n563009031\n9\n0\n0\n2\n0\n1\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n3\n1\n125\n572008830\n9\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n2\n0\n4\n2\n1\n36\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n126\n553008800\n8\n0\n0\n0\n3\n4\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\n0\n1\n2\n1\n127\n561008741\n8\n0\n0\n1\n3\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n2\n1\n128\n561008742\n8\n0\n0\n0\n3\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n2\n1\n129\n562008810\n8\n0\n0\n0\n2\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n2\n1\n130\n570008800\n9\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n2\n0\n4\n3\n1\n131\n565008650\n9\n0\n2\n0\n0\n0\n0\n0\n2\n0\n0\n1\n0\n4\n1\n1\n132\n554008610\n9\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n133\n561008620\n9\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n134\n560008650\n9\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n135\n574008500\n9\n0\n2\n0\n0\n0\n0\n0\n2\n0\n0\n1\n0\n4\n2\n1\n136\n581008251\nОбь-4\n0\n0\n0\n2\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n5\n2\n1\n137\n581008252\nОбь-4\n0\n0\n0\n3\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n5\n2\n1\n138\n570008140\n7\n0\n0\n5\n0\n2\n0\n1\n0\n2\n0\n1\n0\n2\n0\n8\n2\n4\n139\n572008210\n7\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n0\n0\n0\n8\n2\n4\n140\n565008300\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n0\n2\n0\n8\n2\n4\n141\n574808235\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n0\n0\n1\n0\n8\n1\n3\n142\n584008230\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n0\n1\n0\n8\n2\n4\n143\n144\n582008920\n582008921\nКеть\n3\n0\n0\n5\n22\n0\n24\n0\n0\n0\n2\n0\n0\n5\n0\n1\n0\n2\n4\n3\n145\n583008330\nКеть\n0\n0\n14\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n3\n146\n573007910\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n0\n0\n2\n0\n8\n2\n4\n147\n580008100\n7\n0\n0\n6\n0\n2\n0\n1\n0\n3\n0\n1\n0\n1\n0\n8\n2\n4\n148\n583507630\n7\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n1\n0\n8\n2\n4\n149\n591007810\n7\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n1\n0\n8\n2\n4\n150\n590007940\n7\n0\n0\n6\n0\n2\n0\n0\n0\n2\n0\n0\n0\n2\n0\n8\n0\n3\n151\n595008150\n10\n0\n0\n8\n0\n2\n0\n0\n0\n1\n0\n0\n0\n1\n0\n6\n0\n1\n152\n602007750\nОбь-6\n0\n0\n0\n0\n3\n6\n0\n0\n1\n0\n0\n0\n2\n0\n0\n0\n0\n0\n1\n0\n8\n2\n2\n153\n864\nОбь-6\n0\n0\n11\n14\n14\n2\n0\n0\n0\n2\n1\n0\n0\n1\n0\n1\n0\n1\n2\n2\n154\n431\nОбь-6\n0\n1\n0\n5\n14\n1\n14\n1\n0\n0\n1\n1\n0\n0\n1\n0\n1\n0\n1\n1\n1\n155\n611008000\nВах\n0\n0\n12\n18\n0\n1\n0\n1\n0\n2\n0\n0\n2\n0\n1\n0\n6\n3\n3\n156\n605007846\nВах\n0\n0\n0\n12\n16\n0\n10\n1\n0\n0\n0\n0\n2\n0\n0\n2\n0\n0\n0\n6\n2\n2\n37\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n157\n610007710\nВах\n0\n0\n0\n10\n13\n0\n10\n1\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n3\n3\n3\n158\n435\nОбь-7\n0\n1\n0\n4\n17\n1\n14\n1\n0\n0\n0\n1\n0\n0\n1\n0\n1\n0\n1\n1\n2\n159\n605007631\nОбь-7\n0\n0\n14\n16\n0\n14\n2\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n7\n2\n3\n160\n127\nОбь-7\n0\n14\n17\n14\n2\n0\n0\n0\n2\n1\n0\n0\n1\n0\n1\n0\n4\n2\n1\n161\n134\nОбь-7\n0\n14\n17\n2\n0\n0\n2\n0\n0\n0\n1\n0\n3\n1\n1\n162\n139\nОбь-7\n0\n14\n17\n2\n0\n0\n2\n0\n0\n0\n1\n0\n4\n1\n1\n163\n621007340\n12\n0\n0\n0\n16\n17\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n2\n1\n3\n164\n615007630\n12\n0\n0\n0\n15\n10\n0\n9\n1\n0\n0\n0\n2\n0\n0\n2\n0\n1\n0\n1\n1\n3\n165\n611007331\nОбь-7\n0\n0\n12\n13\n0\n10\n2\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n7\n2\n3\n166\n613007310\n12\n0\n0\n4\n12\n0\n11\n0\n0\n0\n0\n0\n2\n0\n0\n2\n0\n1\n0\n2\n1\n3\n167\n603007400\n11\n0\n0\n19\n18\n0\n17\n4\n0\n0\n0\n0\n2\n1\n0\n3\n1\n1\n0\n10\n3\n4\n168\n610007231\nОбь-7\n0\n0\n14\n12\n0\n14\n2\n0\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n7\n2\n3\n169\n611007110\nОбь-7\n0\n0\n14\n10\n0\n13\n2\n0\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n7\n2\n3\n170\n612006850\n12\n0\n0\n0\n16\n17\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n0\n0\n2\n1\n3\n171\n524007950\nоз.Кучукское\n2\n300\n4\n355\n0\n1 464\n1 207\n195\n4\n172\n531008040\n3\n0\n1\n1\n2\n2\n0\n1\n1\n2\n1\n2\n1\n1\n8\n1\n5\n173\n540007940\n3\n1\n1\n1\n2\n3\n0\n1\n2\n2\n1\n3\n0\n1\n2\n8\n1\n5\n174\n544007840\n3\n1\n0\n1\n1\n1\n0\n2\n3\n0\n1\n2\n2\n0\n1\n3\n0\n1\n2\n8\n1\n5\n175\n543007830\nоз.Урюм\n0\n0\n2\n1\n1\n0\n3\n3\n0\n0\n2\n2\n0\n0\n4\n0\n0\n2\n2\n10\n0\n6\n176\n543007750\nоз.М.Чаны\n1\n0\n1\n2\n3\n0\n0\n2\n2\n0\n3\n0\n1\n2\n7\n2\n7\n177\n543007720\nоз.Яркуль\n0\n0\n6\n1\n0\n0\n7\n3\n0\n1\n8\n2\n0\n0\n8\n0\n0\n1\n5\n5\n1\n178\n550007750\nоз.Чаны\n10\n0\n0\n11\n3\n0\n0\n11\n2\n0\n10\n0\n1\n7\n6\n1\n179\n550007751\nоз.Чаны\n10\n0\n0\n11\n3\n0\n0\n11\n2\n0\n10\n0\n1\n7\n6\n1\n180\n545007710\nоз.Чаны\n10\n0\n0\n11\n3\n0\n0\n11\n2\n0\n10\n0\n1\n7\n6\n1\n181\n553008000\nоз.Убинское\n0\n0\n3\n1\n1\n0\n4\n3\n0\n1\n4\n1\n0\n0\n3\n0\n0\n0\n3\n9\n2\n8\n182\n545007830\nоз.Сартлан\n0\n0\n5\n1\n0\n0\n7\n2\n0\n0\n7\n2\n0\n0\n8\n0\n0\n1\n5\n6\n2\n183\n605006904\n11\n0\n0\n19\n10\n0\n11\n2\n0\n0\n0\n0\n2\n0\n0\n3\n0\n1\n0\n3\n2\n3\n184\n605006905\n11\n0\n0\n16\n10\n0\n11\n2\n0\n0\n0\n0\n2\n0\n0\n3\n0\n1\n0\n4\n2\n3\n185\n610006830\nОбь-7\n0\n0\n14\n11\n0\n12\n2\n0\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n3\n2\n3\n186\n622006601\nОбь-7\n0\n0\n14\n10\n0\n12\n2\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n7\n2\n3\n187\n634906550\nОбь-7\n0\n0\n14\n16\n0\n14\n2\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n5\n2\n3\n38\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n188\n634006930\n12\n0\n0\n16\n14\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n0\n0\n2\n1\n2\n189\n634006710\n12\n0\n0\n0\n16\n17\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n2\n1\n3\n190\n634006631\n12\n0\n0\n0\n8\n17\n0\n14\n1\n0\n0\n0\n0\n2\n0\n0\n2\n0\n0\n0\n2\n1\n2\n191\n634006632\n12\n0\n0\n0\n10\n17\n0\n14\n1\n0\n0\n0\n0\n2\n0\n0\n2\n0\n0\n0\n2\n1\n2\n192\n635006120\n12\n0\n0\n16\n7\n0\n14\n0\n0\n0\n0\n0\n2\n0\n0\n2\n0\n1\n0\n2\n1\n2\n193\n633006150\nС.Сосьва\n0\n0\n14\n15\n0\n17\n3\n0\n0\n0\n0\n2\n0\n0\n4\n1\n1\n0\n11\n4\n2\n194\n635006502\nС.Сосьва\n0\n0\n0\n14\n13\n0\n14\n2\n0\n0\n0\n0\n2\n0\n0\n4\n1\n1\n0\n2\n2\n2\n195\n650006520\nОбь-8\n7\n12\n17\n2\n0\n0\n1\n2\n4\n0\n1\n11\n4\n2\n196\n645006350\n13\n3\n9\n2\n0\n0\n1\n2\n5\n0\n13\n6\n2\n197\n652006440\nМ.Обь\n7\n12\n17\n2\n0\n0\n0\n2\n4\n0\n1\n11\n5\n2\n198\n662006600\n13\n3\n9\n17\n1\n0\n0\n1\n2\n5\n0\n1\n13\n6\n1\n199\n663006635\nОбь-9\n0\n5\n11\n17\n2\n0\n0\n0\n2\n3\n0\n1\n0\n12\n3\n2\n200\n663006631\n13\n0\n3\n9\n18\n2\n0\n0\n0\n2\n3\n0\n1\n13\n3\n2\n201\n663006632\n13\n0\n3\n9\n18\n2\n0\n0\n0\n2\n2\n0\n1\n13\n3\n2\n202\n663006630\nОбь-9\n0\n5\n11\n17\n2\n0\n0\n0\n2\n4\n0\n1\n0\n12\n4\n2\nПримечание: № - номер ПКК на карте (Приложение 1 СКИОВО-Обь, Лист 2.6); \n39\n"
                    },
                    {
                        "level": 3,
                        "title": "3.3.2 Приоритетные ЗВ",
                        "start_page": 40,
                        "end_page": 48,
                        "subsections": [],
                        "text": "3.3.2 Приоритетные ЗВ\nПосле уточнения ЦП по каждому ПКК проведено определение приоритетных ЗВ\n(Таблица 12) на основе сравнения статистики наблюденных значений показателей качества с\nЦП и ПДКрх (см. Пояснительную записку к Книге 3). \nВ результате приоритеты распределены так: \n1 – если превышено и «природное», и «безопасное» значение показателя; \n2 – если превышено «природное» значение, но не превышено «безопасное»; \n3 – если превышено «безопасное» значение, но не превышено «природное». \nПри  этом,  «природное»  значение  показателя  соответствует  уточненному  ЦП,  а\n«безопасное» - ПДКрх. \nПри планировании программы водоохранных мероприятий в рамках СКИОВО-Обь\nприоритетность ЗВ играла решающую роль: с учетом баланса масс на ПКК в первую очередь\nследует бороться с поступлением ЗВ с приоритетами 1 и 2 (см. Книгу 4, часть 2; Книгу 6;\nПояснительную записку к Книге 6).\nАнализ приоритетов (Таблица 12) позволяет, например, заключить, что на участке\nбассейна р. Бия, ограниченном сворами на 2 и 46 км от устья (ПКК 523008510 и ПКК\n523008513: выше и ниже г. Бийска) целью водоохранной деятельности в рамках СКИОВО\nявляется достижение ЦП по азоту нитритному, по остальным показателям – не допускать\nухудшения; а на р. Барнаулка (ПКК 532008342 в черте г. Барнаул) – достижение ЦП по меди,\nжелезу, азоту аммонийному и нитритному, растворенному кислороду, фосфатам, сульфатам,\nминерализации, нефтепродуктам, фенолам и ХПК (Рисунок 2).\nа) \n0\n2\n4\n6\n8\n10\nCu\nFe\nMn\nZn\nНфт\n0\n1\n2\n3\n4\n5\nCl\nMg\nNa+K\nNH4\nNO2\nPO4\nSO4\nБПК\nМнр\nФнл\nХПК\nПКК - 8\nб) \n0\n2\n4\n6\n8\n10\nCu\nFe\nMn\nZn\nНфт\n0\n1\n2\n3\n4\n5\nCl\nMg\nNa+K\nNH4\nNO2\nPO4\nSO4\nБПК\nМнр\nФнл\nХПК\nПКК - 28\nРисунок 2 -  природное (\n) и антропогенное (\n) загрязнение поверхностных вод: а) р.\nБия (10,5 км ниже г. Бийск); б) р. Барнаулка (в черте г. Барнаул, устье реки)\nУстановленные  приоритеты  по  каждому  ПКК  позволяют,  кроме  прочего,\nоптимизировать  программу  мониторинга  качества  воды:  сосредоточить  внимание  на\nприоритетных ЗВ при возможном сокращении количества анализов по остальным.\n40\nТаблица 12 – Приоритетные загрязняющие вещества по ПКК (в порядке номеров ПКК)\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n127\nОбь-7\n3\n1\n1\n1\n2\n1\n2\n3\n134\nОбь-7\n3\n1\n1\n2\n2\n3\n139\nОбь-7\n3\n1\n1\n2\n1\n3\n431\nОбь-6\n3\n3\n1\n1\n1\n2\n435\nОбь-7\n3\n3\n1\n1\n2\n1\n2\n3\n864\nОбь-6\n1\n1\n1\n2\n1\n3\n500008610\n1\n3\n501008550\n1\n511008740\n1\n3\n512008540\n1\n3\n3\n512008550\n1\n1\n2\n3\n512008740\nоз. Телецкое\n3\n513008111\n2\n1\n513008112\n2\n1\n513008740\n1\n3\n3\n514008710\nоз. Телецкое\n3\n514008730\nоз. Телецкое\n3\n514008740\nоз. Телецкое\n3\n520008310\n2\n3\n2\n1\n3\n521008410\n2\n3\n3\n521008500\n2\n3\n2\n2\n3\n3\n521008520\n1\n1\n2\n522008450\nОбь-1\n3\n522008540\n1\n3\n523008241\n2\n3\n2\n2\n2\n2\n1\n523008242\n2\n1\n3\n2\n2\n2\n2\n1\n523008500\n4\n1\n3\n1\n41\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n523008510\n1\n3\n523008513\n1\n2\n3\n524007950\nоз. Кучукское\n3\n1\n1\n3\n1\n3\n1\n1\n1\n1\n524008130\nоз. Большое\nОстровное\n3\n3\n3\n3\n3\n524008750\n6\n1\n531008040\n3\n1\n3\n3\n1\n3\n1\n3\n531008711\n6\n1\n2\n3\n3\n532008210\nОбь-2\n3\n532008340\nОбь-1\n1\n2\n3\n3\n532008341\nОбь-1\n3\n1\n3\n3\n532008342\n4\n1\n1\n1\n1\n2\n2\n2\n2\n1\n1\n1\n532008343\nОбь-1\n3\n1\n3\n3\n532008344\nОбь-1\n3\n1\n3\n3\n532008550\n5\n3\n3\n3\n532008902\n6\n1\n2\n2\n533008900\n6\n3\n534008120\nОбь-2\n1\n3\n534008330\n5\n3\n2\n1\n3\n3\n534008452\n5\n3\n3\n2\n3\n3\n534008702\n6\n1\n2\n3\n534008703\n6\n2\n1\n2\n2\n1\n3\n534008705\n6\n1\n1\n3\n3\n534008706\n6\n3\n3\n534008707\n6\n3\n3\n534008720\n6\n1\n2\n3\n3\n534008721\n6\n1\n2\n3\n534008740\n6\n3\n3\n534008800\n6\n3\n3\n42\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n534008801\n6\n3\n534008802\n6\n3\n3\n534008803\n6\n3\n3\n534008853\n6\n3\n535008230\n4\n3\n2\n1\n535008701\n6\n2\n1\n2\n2\n3\n3\n535908236\n4\n3\n2\n1\n540007940\n3\n1\n3\n3\n1\n1\n3\n3\n3\n540008140\nОбь-2\n3\n540008710\n6\n2\n1\n1\n2\n2\n2\n3\n3\n542008410\n4\n2\n1\n1\n542008550\n4\n1\n1\n2\n1\n3\n1\n542008551\n4\n1\n1\n2\n2\n1\n3\n3\n1\n542008620\n4\n3\n1\n542008621\n4\n1\n3\n3\n1\n542008622\n4\n3\n3\n1\n542008625\n4\n1\n2\n3\n542008628\n4\n1\n2\n3\n542008720\n6\n3\n542008920\n8\n3\n3\n1\n3\n543007720\nоз. Яркуль\n3\n3\n3\n3\n3\n3\n3\n543007750\nоз. М. Чаны\n3\n3\n3\n3\n3\n3\n3\n3\n543007830\nоз. Урюм\n3\n3\n3\n3\n3\n3\n3\n3\n3\n543008230\nОбь-2\n3\n543008520\n4\n1\n3\n3\n1\n543008620\n4\n1\n3\n2\n3\n1\n543008621\n4\n1\n1\n2\n2\n2\n2\n1\n3\n2\n3\n1\n1\n544007840\n3\n1\n1\n3\n1\n3\n3\n3\n3\n1\n1\n544008251\nОбь-2\n3\n43\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n544008253\nОбь-2\n3\n544008258\nОбь-2\n3\n544008320\n4\n1\n544008321\n4\n1\n544008601\n4\n1\n3\n2\n2\n2\n2\n1\n3\n2\n3\n1\n544008602\n4\n1\n3\n2\n2\n2\n2\n3\n2\n3\n1\n545007710\nоз. Чаны\n3\n2\n3\n3\n3\n3\n1\n1\n1\n545007830\nоз. Сартлан\n3\n3\n3\n3\n3\n3\n3\n545008250\n9\n1\n1\n1\n1\n2\n3\n2\n1\n545008251\n9\n1\n2\n1\n1\n1\n2\n2\n3\n2\n1\n545008301\n9\n1\n1\n2\n2\n2\n1\n545008730\n6\n2\n1\n2\n3\n3\n545008910\n8\n3\n3\n1\n3\n545009000\n8\n1\n3\n3\n3\n1\n3\n550007750\nоз. Чаны\n3\n3\n3\n2\n3\n3\n3\n3\n550007751\nоз. Чаны\n3\n2\n3\n3\n3\n3\n3\n1\n550008251\nОбь-3\n3\n3\n3\n550008252\n4\n1\n2\n2\n3\n2\n3\n550008253\n9\n1\n1\n1\n1\n1\n1\n2\n1\n3\n550008254\n9\n1\n1\n1\n1\n2\n3\n2\n1\n3\n550008255\n9\n2\n1\n1\n1\n1\n2\n2\n1\n3\n1\n550008256\n7\n3\n2\n3\n1\n1\n2\n3\n550008257\nОбь-3\n3\n1\n2\n3\n3\n550008259\nОбь-3\n3\n550008640\n6\n1\n2\n1\n3\n550008940\nоз. Учум\n3\n3\n3\n3\n3\n3\n3\n3\n550008950\n8\n3\n3\n2\n3\n2\n2\n3\n2\n1\n551008450\n4\n1\n2\n2\n2\n2\n1\n44\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n551008911\nоз. Большое\n3\n3\n3\n3\n552008310\nОбь-3\n3\n3\n3\n552008601\n6\n2\n3\n3\n552008604\n6\n1\n2\n2\n2\n3\n3\n552008605\n6\n3\n3\n552008606\n6\n3\n3\n553008000\nоз. Убинское\n3\n3\n3\n3\n3\n3\n3\n3\n3\n553008350\n9\n2\n2\n1\n2\n1\n553008800\n8\n1\n1\n1\n2\n1\n1\n1\n1\n3\n1\n553008914\n8\n3\n3\n3\n3\n553008915\n8\n3\n1\n3\n2\n2\n2\n3\n1\n3\n1\n553008916\n8\n3\n3\n3\n3\n553008917\n8\n3\n3\n3\n3\n553008931\n8\n3\n1\n2\n1\n1\n1\n2\n1\n3\n2\n1\n553008932\nоз. Белое\n3\n3\n3\n1\n3\n553008940\n8\n3\n1\n2\n3\n1\n1\n2\n1\n3\n2\n1\n554008450\n6\n2\n1\n554008610\n9\n2\n2\n3\n3\n3\n560008650\n9\n3\n3\n560009003\n8\n3\n3\n3\n560009023\n8\n3\n3\n3\n3\n560009024\n8\n3\n1\n2\n1\n2\n1\n2\n560009034\n9\n1\n1\n1\n1\n1\n561008620\n9\n3\n3\n3\n561008741\n8\n3\n1\n3\n561008742\n8\n3\n3\n1\n3\n561009034\n8\n1\n3\n3\n3\n2\n3\n561009035\n8\n1\n3\n3\n3\n45\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n562008810\n8\n1\n563008330\n7\n3\n3\n3\n3\n563008450\n6\n2\n1\n563008452\n9\n1\n3\n1\n1\n1\n1\n563008453\n6\n2\n2\n1\n563008454\n6\n2\n2\n1\n563008455\n6\n2\n2\n1\n563009031\n9\n1\n1\n1\n1\n564008430\n6\n2\n1\n565008300\n7\n3\n1\n3\n1\n1\n565008650\n9\n3\n2\n1\n570008140\n7\n3\n3\n3\n3\n570008800\n9\n2\n3\n1\n572008210\n7\n572008830\n9\n3\n2\n1\n573007910\n7\n3\n1\n3\n574008500\n9\n1\n1\n2\n1\n574808235\n7\n3\n3\n1\n2\n3\n3\n580008100\n7\n1\n3\n1\n3\n3\n581008251\nОбь-4\n1\n581008252\nОбь-4\n3\n1\n582008920\nКеть\n3\n3\n3\n3\n3\n3\n582008921\nКеть\n3\n3\n3\n3\n3\n3\n583008330\nКеть\n3\n2\n1\n3\n583507630\n7\n3\n3\n1\n3\n584008230\n7\n3\n3\n1\n3\n3\n590007940\n7\n1\n1\n2\n3\n1\n3\n591007810\n7\n1\n3\n1\n3\n46\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n595008150\n10\n1\n3\n1\n2\n1\n602007750\nОбь-6\n3\n1\n603007400\n11\n3\n3\n1\n3\n3\n3\n3\n3\n605006904\n11\n3\n3\n3\n3\n3\n3\n3\n605006905\n11\n3\n3\n3\n3\n3\n3\n605007631\nОбь-7\n3\n3\n3\n3\n2\n1\n3\n3\n3\n605007846\nВах\n1\n3\n1\n1\n1\n1\n3\n3\n610006830\nОбь-7\n3\n3\n3\n3\n3\n3\n3\n3\n610007231\nОбь-7\n3\n3\n3\n3\n2\n3\n3\n3\n610007710\nВах\n3\n3\n3\n3\n3\n611007110\nОбь-7\n1\n3\n3\n3\n2\n3\n3\n3\n3\n611007331\nОбь-7\n3\n3\n3\n2\n3\n3\n3\n611008000\nВах\n3\n3\n3\n3\n3\n612006850\n12\n1\n1\n1\n1\n1\n3\n613007310\n12\n3\n3\n3\n3\n3\n3\n615007630\n12\n3\n3\n3\n1\n3\n621007340\n12\n3\n3\n3\n3\n622006601\nОбь-7\n3\n3\n3\n2\n1\n3\n3\n3\n633006150\nС. Сосьва\n1\n3\n3\n3\n2\n1\n1\n3\n3\n3\n634006631\n12\n3\n1\n3\n2\n2\n1\n3\n634006632\n12\n3\n3\n1\n2\n2\n2\n1\n3\n634006710\n12\n1\n1\n1\n2\n3\n1\n1\n3\n634006930\n12\n3\n3\n3\n3\n634906550\nОбь-7\n3\n3\n1\n3\n2\n3\n3\n3\n635006120\n12\n1\n3\n3\n2\n3\n1\n3\n635006502\nС. Сосьва\n3\n3\n3\n2\n3\n3\n3\n645006350\n13\n3\n3\n3\n1\n3\n3\n650006520\nОбь-8\n3\n1\n1\n3\n2\n1\n3\n3\n3\n47\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n652006440\nМ. Обь\n3\n1\n1\n3\n2\n1\n1\n1\n3\n3\n662006600\n13\n1\n3\n3\n1\n1\n3\n3\n663006630\nОбь-9\n3\n1\n1\n3\n2\n3\n1\n3\n3\n663006631\n13\n1\n1\n1\n1\n3\n1\n3\n3\n663006632\n13\n1\n1\n1\n1\n3\n1\n3\n663006635\nОбь-9\n3\n1\n3\n3\n2\n3\n1\n3\n3\nПримечания: \n1) незаполненные поля – отсутствие приоритета у ЗВ;\n2) ЗВ по которым нет приоритета ни по одному ПКК, и ПКК, по которым нет ни одного приоритетного ЗВ в таблице не представлены.\n48\n"
                    }
                ]
            }
        ]
    },
    {
        "level": 1,
        "title": "4 Целевые показатели по сокращению поступления загрязняющих веществ с водосборной территории",
        "start_page": 49,
        "end_page": 54,
        "subsections": [
            {
                "level": 2,
                "title": "4.1 Селитебные территории",
                "start_page": 50,
                "end_page": 51,
                "subsections": [],
                "text": "4.1 Селитебные территории\nНаибольшее  негативное  влияние  на  водотоки  оказывает  сток  с  территорий\nнаселенных  пунктов.  Масса  ЗВ,  поступающих  с  селитебных  территорий,  определяется\nинтенсивностью  движения  автотранспорта,  массой  выбросов  ЗВ  в  атмосферу\nпромышленными предприятиями и поступления почвенных частиц с газонов. Содержание\nвзвешенных веществ, нефтепродуктов и ряда тяжелых металлов (в первую очередь свинца) в\nстоке примерно одинаково в населенных пунктах со сравнимой интенсивностью движения\nтранспорта.  Однако  промышленная  специализация  приводит  к  появлению  в  стоке  ряда\nспецифических ЗВ. \nВ населенных пунктах с развитой металлургией в склоновом стоке увеличивается\nконцентрация  тяжелых  металлов  (железо,  медь,  цинк,  марганец,  свинец)  и  сульфатов\n(производство меди и цинка). Наличие химической и нефтехимической промышленности\nприводит  к  загрязнению  селитебных  территорий  сульфатами,  нитратами,  хлоридами,\nнефтепродуктами, фенолами. В зоне деятельности ТЭЦ, работающих на угле, в стоке с\nселитебных территорий увеличивается содержание сульфатов, нитратов, кальция и магния и\nряда тяжелых металлов.\nКак показали расчеты по КБО, вынос ЗВ с селитебных территорий по некоторым\nингредиентам (тяжелые металлы, нефтепродукты, взвешенные вещества, сульфаты) может\nпревосходить их поступление с организованными выпусками сточных вод предприятий (см.\nКнигу 2). В первую очередь это относится к крупным промышленным центрам бассейна р.\nОбь.  Ни  один  из  них  не  оснащен  системой,  обеспечивающей  очистку  сколько-нибудь\nзначительной  части  ливневых  сточных  вод.  Во  многих  городах  система  ливневой\nканализации вообще отсутствует или не имеет достаточного развития. \nНаибольшую нагрузку от поступления ЗВ с поверхностным стоком с городов несут\nследующие  ВХУ:  13.01.03.004  (г.  Томск,  г.  Юрга);  13.01.03.002  (гг.  Киселевск,\nМеждуреченск, Новокузнецк, Прокопьевск); 13.01.03.003 (г. Кемерово); 13.01.11.001 (гг.\nКогалым, Лангепас, Мегион, Нефтеюганск, Нижневартовск, Радужный, Сургут); 13.01.02.007\n(г. Новосибирск); 13.01.01.002 (г. Бийск) (см. Приложение 1 СКИОВО-Обь, Лист 2.1.2).\nНегативное воздействие на ВО оказывает неорганизованный поверхностный сток с\nпромышленных площадок предприятий. В настоящее время практически во всех субъектах\nРФ бассейна р. Обь имеются промышленные предприятия, с промплощадок которых не\nпроизводится сбор и очистка ливневых вод.\nВ качестве основных мероприятий по сокращению поступления ЗВ с селитебных\nтерриторий в рамках СКИОВО-Обь предлагаются: \n50\n\nстроительство  систем  ливневой  канализации  в  комплексе  с  очистными\nсооружениями в тех городах, где она отсутствует;\n\nстроительство сооружений очистки ливневых вод (там, где организован сбор\nливневого стока);\n\nстроительство  систем  по  сбору  и  очистке  ливневых  вод  с  территорий\nпромышленных предприятий;\n\nстроительство снегосплавных пунктов или площадок сухого складирования\nснега с очистными сооружениями (в крупных городах).\nДанные мероприятия требуют значительных капиталовложений. Предполагается их\nпоэтапная реализация (Таблица 13) с использованием дополнительных целевых показателей. \nТаблица  13 – Этапы, целевые показатели и базовые мероприятия, направленные на\nсокращение поступления ЗВ с селитебных территорий\nЭтап\nЦелевой показатель\nМероприятия\n2013-2015\nСнижение на 20% к \nуровню 2012 г. объема \nливневого стока, \nпоступающего в ВО без\nочистки\n1) ТЭО вариантов сбора и очистки талого снегового\nстока,  в  тех  населенных  пунктах,  где  проекты\nотсутствуют.\n2) Строительство систем сбора и очистки ливневых\nвод в рамках уже имеющихся проектов.\n3) Строительство систем сбора и очистки ливневых\nвод с территорий промышленных предприятий.\n2016-2020\nСнижение, на 60% к \nуровню 2012 г объема \nливневого стока, \nпоступающего в ВО без\nочистки\n1) Разработка проектов строительства систем сбора и\nочистки талых снеговых и дождевых вод.\n2)  Строительство  систем  сбора  и  очистки  талых\nснеговых  и  дождевых  вод  с  территорий  крупных\nнаселенных пунктов.\n2021-2025\nСнижение, на 20% к \nуровню 2012 г объема \nливневого стока, \nпоступающего в ВО без\nочистки\n1) Разработка проектов строительства систем сбора и\nочистки талых снеговых и дождевых вод.\n2)  Строительство  систем  сбора  и  очистки  талых\nснеговых  и  дождевых  вод  с  территорий  крупных\nнаселенных пунктов.\nПри выборе мероприятий для включения в СКИОВО-Обь учитывалась информация о\nфактическом наличии и состоянии систем ливневой канализации, имеющихся планов их\n51\n"
            },
            {
                "level": 2,
                "title": "4.2 Сельскохозяйственные угодья",
                "start_page": 52,
                "end_page": 52,
                "subsections": [],
                "text": "развития. В программу СКИОВО-Обь вошли мероприятия только по крупным населенным\nпунктам и промышленным площадкам.\n4.2 Сельскохозяйственные угодья\nПомимо  селитебных  территорий  на  формирование  качества  поверхностных  вод\nзначительное  влияние  оказывает  сельскохозяйственная  деятельность:  растениеводство  и\nживотноводство. В стоке с сельскохозяйственных угодий отмечается высокое содержание\nбиогенных  веществ:  соединений  азота  и  фосфора,  калия.  Существенным  источником\nпоступления биогенных веществ в ВО являются неблагоустроенные территории ферм, места\nхранения отходов и площадки выгула скота. В пределах бассейна р. Обь значительные\nплощади  сельскохозяйственных  земель  характерны  для  Алтайского  края,  юга\nНовосибирской области, районов бассейна Оби Красноярского края. \nОсновными  мероприятиями,  направленными  на  уменьшение  влияния\nсельскохозяйственной деятельности на качество воды, являются: внедрение специальных\nсистем земледелия на склоновых землях, снижающих эрозионные процессы; выделение и\nобустройство водоохранных зон и прибрежных полос вдоль водотоков; посадка лесополос в\nпределах  тех  ВХУ,  где  процент  распахиваемых  земель  превышает  рекомендуемый\n(Пояснительная  записка к  Книге  2).  Реализация  проектов  по  посадке  лесополос\nосуществляется, прежде всего, на ВХУ, где площади распахиваемых земель превышают 45%\nобщей площади водохозяйственного участка, что считается критическим с точки зрения\nсохранения равновесия в природно-аграрной системе. Также посадка лесополос планируется\nна  ВХУ,  где  площади  распахиваемых  земель  не  превышают  критических  величин,  но\nустановлен (рассчитан) существенный вынос биогенных веществ с сельскохозяйственных\nугодий (Таблица 14). \nТаблица  14 – Этапы, целевые показатели и базовые мероприятия, направленные на\nснижение негативного воздействия стока с сельскохозяйственных угодий\nЭтап\nЦелевой показатель\nМероприятия\n2013-\n2015\nНеухудшение качества воды в ВО в \nрайонах интенсивного ведения \nсельского хозяйства\n1) Обоснование открытия \nдополнительных пунктов мониторинга в \nпределах ВХУ, территории которых \nинтенсивно используются в \nсельскохозяйственном производстве.\n2) Экономическое обоснование создания \nлесополос.\n3) Ввод в действие новых \nсельскохозяйственных объектов только \nпосле обоснования их безопасности для \n52\n"
            },
            {
                "level": 2,
                "title": "4.3 Техногенно-нарушенные территории",
                "start_page": 53,
                "end_page": 54,
                "subsections": [],
                "text": "Этап\nЦелевой показатель\nМероприятия\nкачества воды в ВО.\n2016-\n2020\nСнижение поступления биогенных \nвеществ и взвесей с водосборных \nтерриторий на 20% по отношению к \nуровню 2012 г. (ВХУ: \n13.01.01.002,13.01.01.003, \n13.01.02.002, 13.01.02.003, \n13.01.02.004, 13.01.02.005, \n13.01.02.007, \n13.02.00.001,13.02.00.002,13.02.00.003,\n13.02.00.004, 13.02.00.005)\n1) Разработка проектов посадки \nлесополос в наиболее \nсельскохозяйственно-нагруженных \nрайонах.\n2) Реализация проектов по посадке \nлесополос.\n3) Создание и оснащение \nдополнительных пунктов мониторинга в \nпределах ВХУ, территории которых \nинтенсивно используются в \nсельскохозяйственном производстве.\n2021-\n2025\nСнижение поступления биогенных \nвеществ и взвесей на 30% по \nотношению к уровню 2012 г.\n(ВХУ: 13.01.01.002,13.01.01.003, , \n13.01.02.002, 13.01.02.003, \n13.01.02.004, 13.01.02.005, \n13.01.02.007, \n13.02.00.001,13.02.00.002,13.02.00.003,\n13.02.00.004, 13.02.00.005)\n1) Разработка проектов посадки \nлесополос в наиболее \nсельскохозяйственно-нагруженных \nрайонах.\n2) Реализация проектов по посадке \nлесополос.\n3) Создание и оснащение \nдополнительных пунктов мониторинга в \nпределах ВХУ, территории которых \nинтенсивно используются в \nсельскохозяйственном производстве.\n4.3 Техногенно-нарушенные территории\nНарушенные  в  процессе  хозяйственной  деятельности  территории  часто  служат\nисточником поступления ЗВ в ВО. Существенное влияние на качество поверхностных вод\nоказывают  территории,  занятые  объектами  горнодобывающих  и  обогатительных\nпредприятий  (отвалы  вскрышных  пород,  некондиционных  руд,  хвостов  обогащения);\nтерритории складирования отходов ТЭЦ и ГРЭС (золохранилища, золошлаковые отвалы), а\nтакже земли, загрязненные в процессе нефтедобычи. \nИногда техногенно-нарушенные территории являются основной причиной ухудшения\nкачества  вод.  Это  относится  к  ВО  Республики  Алтай,  водотокам  юго-западной  части\nАлтайского края, Кемеровской области, ХМАО, ЯНАО и северо-западной части Томской\nобласти.\nСнизить негативное влияние техногенно-нарушенных территорий на поверхностные\nводы  можно  за  счет  рекультивации  земель,  а  также  за  счет  переработки  отходов\nпроизводства. \nНекоторые из предприятий, в процессе функционирования которых сформировались\nтехногенно-нарушенные земли, давно не существуют. Поэтому на рекультивацию данного\n53\nвида земель должны быть выделены средства из Федерального бюджета. Однако до сих пор\nне составлены реестры объектов, подлежащих первоочередной рекультивации, отсутствуют\nпункты мониторинга качества вод. \nВ  качестве  основных  мероприятий  для  улучшения  качества  вод,  нарушенного  в\nрезультате  влияния  техногенно-нарушенных  территорий,  рекомендовано  составление\nреестра таких территорий, организация пунктов мониторинга и рекультивация земель как за\nсчет  Федерального  бюджета,  бюджетов  СФ  (территории,  нарушенные  уже  не\nфункционирующими  предприятиями),  так  и  средств  собственников  (функционирующие\nпредприятия). \nЭтапы, целевые показатели снижения влияния техногенно-нарушенных территорий на\nВО приведены ниже (Таблица 15)\nТаблица  15 – Этапы, целевые показатели и базовые мероприятия, направленные на\nснижение негативного воздействия стока с техногенно-нарушенных территорий\nЭтап\nЦелевой показатель\nМероприятия\n2013-2015\nНеухудшение качества воды в ВО в \nрайонах влияния техногенно-\nнарушенных территорий на ВО.\n1) Обоснование открытия \nдополнительных пунктов \nмониторинга в пределах ВХУ, \nимеющих значительные площади \nтехногенно-нарушеных земель. 2) \nСоставление реестра техногенно-\nнарушенных территорий, \nоказывающих существенное влияние \nна качество вод.\n2016-\n2020\nСнижение поступления ЗВ с \nтехногенно-нарушенных территорий на\n20% по отношению к уровню 2012 г. \n(ВХУ: 13.01.01.002, 13.01.01.003, \n13.01.02.001, 13.01.02.002, 13.01.02.003, \n13.01.02.006, 13.01.03.001, 13.01.03.002, \n13.01.03.003, 13.01.03.004, 13.01.04.003, \n13.01.02.005,13.01.08.001, 13.01.09.001, \n13.01.11.001, 13.01.11.002,\n15.02.02.001).\n1) Разработка проектов \nрекультивации земель, нарушенных в \nпроцессе прошлой хозяйственной \nдеятельности.\n2) Реализация проектов \nрекультивации нарушенных земель.\n3) Создание и оснащение \nдополнительных пунктов \nмониторинга.\n2021-2025\nСнижение поступления ЗВ с \nтехногенно-нарушенных территорий на\n40% по отношению к уровню 2012 г.\n(ВХУ: 13.01.01.002, 13.01.01.003, \n13.01.02.001, 13.01.02.002, 13.01.02.003, \n13.01.02.006, 13.01.03.001, 13.01.03.002, \n13.01.03.003, 13.01.03.004, 13.01.04.003, \n13.01.02.005, 13.01.08.001, 13.01.09.001, \n13.01.11.001; 13.01.11.002;\n15.02.02.001)\n1) Разработка проектов \nрекультивации земель, нарушенных в \nпроцессе прошлой хозяйственной \nдеятельности.\n2) Реализация проектов \nрекультивации нарушенных земель\n3) Создание и оснащение \nдополнительных пунктов \nмониторинга\n54\n"
            }
        ]
    },
    {
        "level": 1,
        "title": "5 Целевые показатели уменьшения негативных последствий воздействия вод",
        "start_page": 55,
        "end_page": 59,
        "subsections": [
            {
                "level": 2,
                "title": "5.1 Целевые показатели уменьшения негативных последствий наводнений",
                "start_page": 55,
                "end_page": 58,
                "subsections": [],
                "text": "5 Целевые показатели уменьшения негативных \nпоследствий воздействия вод\n5.1 Целевые\n \nпоказатели \nуменьшения\n \nнегативных\nпоследствий наводнений\nВсе наводнения, которые могут происходить в бассейне р. Обь, можно разделить на\nдве большие группы:\n\nсвязанные с подъемами уровней воды при прохождении половодий и паводков редкой\nповторяемости (в т. ч. – от заторов льда);\n\nкатастрофические наводнения, связанные с прорывом напорного фронта ГТС. \nОсновным показателем, который характеризует масштаб произошедшего наводнения\nили любого другого катастрофического явления, является произведенный ущерб. \nУщерб при затоплении территорий складывается из ущербов:\n\nосновным производственным фондам; \n\nоборотным производственным фондам; \n\nготовой продукции предприятий; \n\nэлементам транспорта и связи;\n\nжилому фонду и имуществу граждан;\n\nсельскохозяйственному производству;\n\nлесному хозяйству;\n\nот потери леса, как сырья;\n\nэкологического ущерба от затопления лесов;\n\nокружающей среде от сброса опасных веществ;\n\nвызванного нарушением водоснабжения из-за аварии водозаборных сооружений;\n\nпоследствия аварий и прочие виды реального ущерба. \nТолько по величине снижения ущерба можно судить об эффективности внедряемых\nмероприятий.  Анализ  данных  показал,  что  значительная  часть  потенциального  ущерба\nформируется за счет затопления селитебных территорий, в первую очередь, застроенных\nчастными  домами  с  приусадебными  участками.  На  некоторых  ВХУ  в  зону  затопления\nпопадают объекты транспорта и связи, социально значимые объекты, сельхозугодия и др. \nНедостаточность  данных  о  затоплении  объектов  экономики,  транспорта  и  связи,\nсоциально-значимых  объектов,  сельскохозяйственных  угодий  на  некоторых  ВХУ\n55\nобъясняется, как объективными причинами (земли других категорий не попадают в зону\nзатопления), так и субъективными: отсутствием построенных зон возможного затопления\nпри прохождении паводков редкой повторяемости. Это не позволило провести подробную\nинвентаризацию всех затапливаемых объектов и сельскохозяйственных площадей. \nСледует\n \nотметить,\n \nчто\n \nущерб\n \nпри\n \nкратковременном\n \nзатоплении\nсельскохозяйственных и лесных угодий в весенний период, когда происходит основная часть\nнаводнений  в  бассейне, не  достигает  таких критических  значений, как  это  бывает  при\nзатоплении жилых домов и гибели людей. \nИсходя  из  сказанного,  наиболее  объективным  целевым  показателем  уменьшения\nданного  вида  негативного  воздействия  вод  является  снижение  численности  населения\nпроживающего на периодически затапливаемых территориях. \nДостижение  данного  целевого  показателя  может  быть  осуществлено  различными\nспособами:\n\nинженерная защита территорий;\n\nрасчистка и спрямление русел рек;\n\nпереселение населения на незатапливаемые территории;\n\nповышение отметок территорий путем подсыпки.\nВыбор того или иного способа снижения ущерба от наводнений в пределах бассейна\nдолжен  проводится  только  на  основе  экономического  расчета  с  учетом  возможных\nсоциальных и экологических последствий.\nВ  настоящее  время  численность  населения,  проживающего  на  подверженных\nнегативному воздействию вод территориях, составляет около 590,6 тыс. человек, из них в\nрезультате  ранее  выполненных  мероприятий  защищено  порядка  391,0  тыс.  человек\n(защищенность – 66,2 %). \nНа основании анализа экономических возможностей субъектов РФ с учетом доли\nсубвенций из федерального бюджета на реализацию ФЦП, сделан вывод о целесообразности\nосуществления мероприятий по защите 35,48 тыс. человек за 2013-2015 гг., ещё 42,17 тыс.\nчеловек – за 2013-2020 гг. (защищенность 72,21 % и 79,35 % соответственно). К 2025 г.\nпланируется защитить 111,64 тыс. человек (по отношению к 2012 г.) и довести уровень\nзащищенности до 85,11 % (рост на 18,9% по отношению к 2012 г.).  При этом целевые\nпоказатели повышения защищенности населения  по субъектам РФ приняты различными,\nчто объясняется неодинаковыми стартовыми условиями и разными удельными затратами на\nосуществление противопаводковых мероприятий.\n56\nРеализация  долгосрочного  целевого  показателя  предполагает  в  первую  очередь\nприведение  в  нормативное  состояние  ранее  построенных  объектов  противопаводковой\nзащиты. Строительство новых защитных сооружений предусматривается, в основном, – в\nгородах  и  крупных  райцентрах,  где  такие  мероприятия  имеют  более  высокую\nэффективность. Расчистки русел рек предполагают предупреждение ущербов от наводнений\nпри  прохождении  паводков  5%  повторяемости.  В  ряде  случаев  (в  основном  в  ХМАО)\nпредлагается осуществлять переселение населения и вынос объектов из зоны затопления.\nВариант решения задачи по полному снижению ущерба (вынос объектов из зоны\nзатопления  или  же  строительство  систем  инженерной  защиты)  должен  быть  выбран  в\nпроцессе предпроектных проработок на основе социально-экономического обоснования.\nМероприятия  по  уменьшению  ущербов  при  катастрофических  наводнениях,\nвызванных прорывом напорного фронта ГТС, могут быть разделены на две группы:\n1) Позволяющие полностью ликвидировать ущербы от наводнений:\na) выявление, ремонт и реконструкция ГТС, находящихся в предаварийном и аварийном\nсостоянии (ведение регистра ГТС) в каждом субъекте Федерации;\nb) разработка деклараций безопасности ГТС;\nc) повышение  пропускной  способности  ГТС,  где  это  требуется  в  соответствии  с\nобновленными данными о притоке в водохранилище;\nd) выявление  и  ликвидация  бесхозных  ГТС  не  подлежащих  по  каким-то  причинам\nвосстановлению.\n2) Позволяющие частично снизить ущербы от катастрофических наводнений: \na) развитие  систем  неразрушающего  мониторинга  и  своевременного  оповещения\nнаселения.\nРеализация  таких  структурных  мероприятий  как  ремонт  и  реконструкция  ГТС\nпроизводится  на  каждом  из  этапов  выполнения  СКИОВО-Обь  с  учетом  состояния\nконкретных сооружений и наличия средств. \nЦелевые  показатели  уменьшения  негативного  воздействия  вод,  связанного  с\nзатоплением территорий, по каждому из субъектов РФ приведены ниже (Таблица 16).\n57\nТаблица 16 – Целевые показатели снижения негативного воздействия вод (наводнения)\nСубъект РФ\nЦелевой показатель\nЧисленное значение показателя\nЭтап 1 (2013-2015)\nЭтап 2 (2016-2020)\nЭтап 3 (2021-2025)\nтыс. чел.\nрост, %\nтыс. чел.\nрост, %\nтыс. чел.\nрост, %\nРеспублика Алтай\nУвеличение численности \nзащищенного населения \n(нарастающим итогом)\n2,79\n16,61\n6,45\n38,39\n11,28\n67,14\nАлтайский край\n7,10\n6,31\n16,50\n14,67\n21,90\n19,47\nНовосибирская область\n1,30\n1,84\n4,90\n6,95\n8,60\n12,20\nКемеровская область\n6,70\n3,56\n11,60\n6,16\n17,90\n9,50\nТомская область\n11,86\n10,11\n16,50\n14,07\n23,09\n19,68\nХанты-Мансийский АО\n1,50\n2,74\n3,20\n5,84\n6,00\n10,95\nЯмало-Ненецкий АО\n0,00\n0,00\n9,60\n80,00\n11,00\n91,67\nРеспублика Хакасия\n1,13\n17,66\n2,80\n43,75\n3,57\n55,78\nКрасноярский край\n3,10\n26,05\n6,10\n51,26\n8,30\n69,75\nПо бассейну\n35,48\n6,01\n77,65\n13,15\n111,64\n18,90\nКоличество и доля \nгидротехнических \nсооружений с \nнеудовлетворительным и \nопасным уровнем \nбезопасности, приведенных в\nбезопасное техническое \nсостояние (доля – по \nотношению к базовому 2010 \nг.)\nшт.\nдоля, %\nшт.\n%\nшт.\n%\nРеспублика Алтай\n8,00\n60,61\n15,00\n81,81\n18,00\n100,00\nАлтайский край\n5,00\n27,77\n21,00\n72,22\n30,00\n97,22\nНовосибирская область\n8,00\n47,50\n26,00\n95,00\n28,00\n100,00\nКемеровская область\n6,00\n25,58\n25,00\n69,77\n37,00\n97,67\nТомская область\n7,00\n72,72\n11,00\n90,90\n13,00\n100,00\nХанты-Мансийский АО\n0,00\n100,00\n0,00\n100,00\n0,00\n100,00\nЯмало-Ненецкий АО\n0,00\n100,00\n0,00\n100,00\n0,00\n100,00\nРеспублика Хакасия\n2,00\n71,43\n4,00\n100,00\n4,00\n100,00\nКрасноярский край\n3,00\n35,71\n9,00\n78,57\n12,00\n100,00\nПо бассейну\n39\n44,10\n111\n81,54\n142\n98,97\n58\n"
            },
            {
                "level": 2,
                "title": "5.2 Целевые показатели снижения ущерба от берегоразрушения",
                "start_page": 59,
                "end_page": 59,
                "subsections": [],
                "text": "5.2 Целевые\n \nпоказатели\n \nснижения\n \nущерба\n \nот\nберегоразрушения\nНа  территории  бассейна  р.  Обь  среди  комплекса  экзогенных  процессов,  активно\nизменяющих окружающую природную среду, важную роль играют: русловые процессы,\nпереработка  берегов  водохранилищ,  водная  эрозия.  В  руслах  рек  происходит  размыв\nберегов,  сопровождающийся  обвально-осыпными  и  оползневыми  процессами,  вокруг\nводохранилищ развивается комплекс процессов переработки берегов, оказывающий влияние\nна  обширные  участки  территорий.  Преобладающее  значение  в  составе  комплекса,  в\nзависимости от природных факторов, могут иметь абразия, обвально-осыпные и оползневые\nпроцессы. \nВодная эрозия по берегам рек стимулируется размывом берегов речным потоком. Она\nявляется источником поступления наносов в реки, вызывает заиление малых и способствует\nобмелению средних и даже больших рек. Скорости проявления и направленность развития\nэкзогенных процессов  в значительной степени  определяют экологическую  устойчивость\nрельефа, влияют на безопасность проживания человека в данной местности.\nНаиболее существенное, как по скорости, так и по протяженности, вовлеченной в\nпроцесс,  береговой  полосы,  берегоразрушение  наблюдается  по  берегам  водохранилищ.\nПричем, чем больше площадь  зеркала водохранилища, тем интенсивнее идут процессы\nпереработки  берегов.  Масштабы  берегоразрушения  также  зависят  от  видов  грунтов,\nслагающих берега ВО. \nДанные  процессы  особенно  опасны  в  пределах  селитебных  территорий,  когда\nразрушение берегов угрожает дорогам, жилым домам и социально значимым объектам. \nНиже представлены целевые показатели берегоукрепления (Таблица 17).\nТаблица 17 – Целевые показатели по сокращению берегоразрушения\nВХУ\nУвеличение длины берегоукрепления (нарастающим\nитогом), км\nЭтап 1\n(2013-2015 гг.)\nЭтап 2\n(2016-2020 гг.)\nЭтап 3\n(2021-2025 гг.)\nРеспублика Алтай\n4,0\n8,9\n15\nАлтайский край\n1,2\n10,9\n19\nНовосибирская область\n3,62\n15,8\n28\nКемеровская область\n0\n5,6\n16\nТомская область\n1,89\n3,21\n8\nХанты-Мансийский АО\n1,55\n10,07\n19\nЯмало-Ненецкий АО\n0\n3\n3\nРеспублика Хакасия\n0\n1,2\n4\nКрасноярский край\n1,2\n9,7\n14\nПо бассейну\n13,46\n68,38\n126\n59\n"
            }
        ]
    },
    {
        "level": 1,
        "title": "6 Целевые показатели развития системы государственного мониторинга",
        "start_page": 60,
        "end_page": 63,
        "subsections": [],
        "text": "6 Целевые показатели развития системы \nгосударственного мониторинга\nВ  Водной  стратегии  РФ  2020  значительное  внимание  уделено  задачам  развития\nсистемы  государственного  мониторинга.  Отмечена  его  важнейшая  роль  в  области\nиспользования  и  охраны  ВО,  своевременного  выявления  и  прогнозирования  развития\nнегативных процессов, влияющих на качество воды в ВО и их состояние, обеспечения\nразработки и реализации мер по предотвращению негативных последствий этих процессов, а\nтакже оценки эффективности мероприятий по охране ВО.\nОпределяющим  для  государственного  мониторинга  ВО  является  состояние\nгосударственной наблюдательной сети. Существующая сеть гидрологических наблюдений\nФедеральной службы по гидрометеорологии и мониторингу окружающей среды в бассейне\nр. Обь включает 257 гидрологических постов (см. Приложение 1 СКИОВО-Обь, Лист 1.4).\nСокращение  количества  постов  и  программ  наблюдений,  использование\nметодической  базы  прогнозов,  основывающейся  на  применении  устаревших  методов  и\nтехнологий,  обусловили  устойчивую  тенденцию  ухудшения  качества  гидрологических\nпрогнозов.\nКоличество пунктов гидрохимических наблюдений, отбираемых проб воды и донных\nотложений, выполняемых аналитических работ также сокращалось. В настоящее время в\nбассейне  действует  191  пункт  контроля  качества  воды  сети  ОГСНК.  Отсутствие\nавтоматизированных и дистанционных методов наблюдения за режимом и качеством вод и\nслабая  оснащенность  современным  аналитическим  лабораторным  оборудованием\nпредопределяют низкое качество производимых наблюдений.\nМониторинг подземных вод осуществляется в рамках государственного мониторинга\nсостояния  недр  Российской  Федерации.  Отмечается  положительная  динамика  общей\nчисленности пунктов сети наблюдений за состоянием подземных вод бассейна р. Обь, но при\nэтом  государственная  опорная  наблюдательная  сеть  сокращается.  Действующая\nгосударственная  сеть  (см.  Приложение  1  СКИОВО-Обь, Лист  1.9.1)  не  обеспечивает\nадекватные оценки состояния подземных вод в рассматриваемых регионах.\nОсновными, по мнению разработчиков, проблемами государственного мониторинга\nВО является:\n\nнизкая доступность информации о результатах государственного мониторинга\nВО;\n60\n\nоторванность  действующей  системы  мониторинга  от  конкретных\nинформационных потребностей системы управления водными ресурсами и\nводопользованием;\n\nотсутствие отработанного алгоритма обмена информацией между различными\nсубъектами  ее  сбора  и  обработки,  а  также  ее  обработки,  накопления  и\nпредставления.\nВ соответствии со Стратегией:\n«Задачами  системы  государственного  мониторинга  водных  объектов  являются\nформирование оптимального состава государственной наблюдательной сети, улучшение ее\nтехнического  оснащения,  внедрение  современных  методов  прогнозирования,\nобеспечивающих повышение заблаговременности и оправдываемости прогнозов, а также\nсоздание информационной системы, позволяющей систематизировать и интегрировать\nданные государственного мониторинга водных объектов, обеспечивая их доступность для\nорганов государственного управления, участников ведения государственного мониторинга\nводных объектов, научных организаций, граждан».\nГлавной целью в сфере мониторинга, которая должна быть достигнута в рамках\nреализации  программы  мероприятий  СКИОВО-Обь,  является  построение  системы\nмониторинга,  адекватной  информационным  потребностям  мероприятий  по  достижению\nцелевого состояния бассейна.\nОсновные задачи развития системы мониторинга в рамках СКИОВО-Обь:\n1) сформировать  информационно-прогностическую  систему  в  бассейне  р.  Обь,\nинтегрированную  с  подсистемами  гидрометеорологического  мониторинга,\nпрогнозов и оповещения, обеспечивающую принятие ситуационных решений по\nрегулированию\n \nрежимов\n \nводохранилищ,\n \nуправлению\n \nинженерными\nсооружениями  и  иных  мер,  направленных  на  предупреждение  и  смягчение\nпоследствий наводнений;\n2) развитие и модернизация государственной наблюдательной сети: \n\nдополнение  действующей  сети  пунктами  наблюдений  за  качеством  вод,\nпунктами биологического мониторинга в граничных створах ВХУ, в зонах\nнезначительного/отсутствия антропогенного воздействия; \n\nразвитие сети лабораторных исследований проб воды и донных грунтов, на\nоснове  современной  приборной  и  аппаратной  базы  и  методического\nобеспечения;\n61\n3) создание  информационно-аналитического  центра  «Обь»,  в  котором\nобеспечивается сбор, обработка, хранение и предоставление заинтересованным\nсторонам всей релевантной информации по бассейну р. Обь.\nЭффективность  системы  мониторинга  достигается  путем  сопряжения  с  единой\nинформационно-аналитической  системой  водохозяйственного  комплекса  Российской\nФедерации,  а  также  информационными  системами  единой  государственной  системы\nпредупреждения и ликвидации чрезвычайных ситуаций.\nПовышение  технологического  уровня  государственной  наблюдательной  сети,\nпредусматривающее внедрение автоматизированных многопараметрических измерительно-\nинформационных  комплексов,  современных  беспроводных  коммуникаций,  новых\nинформационных технологий обработки и анализа данных с постов наблюдательной сети, а\nтакже методов дистанционного мониторинга, требует интенсификации разработок новых\nвысокотехнологичных технических и программных продуктов, основанных на российской\nпромышленной базе.\nРазвитие сети центров лабораторных исследований проб воды и донных грунтов, на\nоснове современной приборной и аппаратной базы и методического обеспечения, должно\nсочетаться  с  развитием  методов  полевых  исследований,  основанных  на  применении\nфизических, химических и биологических детекторов и индикаторов.\nДля развития современной системы государственного мониторинга ВО в бассейне р.\nОбь требуется решение большого числа прикладных и фундаментальных научных задач,\nсоздание  новых  и  модификация  существующих  технологий,  совершенствование\nметодической  базы  и  нормативного  правового  регулирования,  построение  эффективных\nсистем осуществления мониторинга состояния дна и берегов ВО, а также анализ состояния\nводоохранных  зон  в  субъектах  РФ,  и  наблюдений,  проводимых  эксплуатирующими\nорганизациями,  за  водохозяйственными  системами,  в  том  числе,  гидротехническими\nсооружениями.\nВ рамках совершенствования мониторинга подземных вод предусматривается: \n\nсоздание на федеральном уровне информационно-аналитической системы и\nавтоматизированных средств учета ресурсов и запасов подземных вод;\n\nоптимизация государственной опорной наблюдательной сети;\n\nактуализация  нормативно-методической  базы  ведения  государственного\nмониторинга состояния недр.\nВ  соответствии  с  Водной  стратегией  2020  для  обеспечения  информационной\nоткрытости  мониторинговой  информации  (при  общей  координации  Федеральным\nагентством водных ресурсов) предстоит:\n62\n\nзавершить создание единой автоматизированной информационной системы\nгосударственного мониторинга ВО;\n\nформирование банка данных мониторинга по бассейновым округам, речным\nбассейнам, водохозяйственным участкам, территориям субъектов Российской\nФедерации, и, в целом, по Российской Федерации; обеспечить доступность\nэтих данных. \nКонкретные мероприятия по указанным направлениям приведены в Перечне (см.\nКнигу 6). \nНиже приводится количество дополнительных пунктов наблюдений, которые должны\nдействовать к 2020 г. (Таблица 18). Расположение дополнительных пунктов приведено на\nкарте (см. Приложение 1 СКИОВО-Обь, Лист 3.7).\nТаблица 18 – Целевые показатели по развитию государственной сети наблюдений\nВид наблюдений\nОбщее количество единиц\nдо 2020 г.\nСнабжение необходимым оборудованием и\nтранспортными  средствами  действующих\nгидрологических постов\n24\nОткрытие новых гидрологических постов\n9\nВосстановление  временно  не  работающих\nгидрологических  постов  (капитальный\nремонт,\n \nоснащение\n \nнеобходимым\nоборудованием\n \nи\n \nтранспортными\nсредствами)\n3\nОткрытие новых пунктов контроля качества\nводы\n3\nКроме  того  необходимо  провести  обоснование  количества  и  размещения\nдополнительных пунктов наблюдения для уточнения поступления ЗВ и/или значений ЦП.\nТакая  необходимость  была  выявлена, например  (Таблица  19), в  процессе установления\nприоритетных ЗВ и источников их поступления (см. Книгу 4 часть 2).\nТаблица  19 – Организация дополнительных наблюдений для уточнения источников\nпоступления и/или значений ЦП для ЗВ по ВХУ\nВХУ\nЗВ (или мероприятие)\n13.01.02.001\nОрганизовать наблюдения за качеством воды\n13.01.02.002\nМагний\n13.01.02.003\nРастворенный кислород\n13.01.02.004\nРастворенный кислород\n63\n"
    },
    {
        "level": 1,
        "title": "7 Целевые показатели водообеспечения населения и объектов экономики",
        "start_page": 64,
        "end_page": 66,
        "subsections": [
            {
                "level": 2,
                "title": "7.1 Ликвидация дефицита водных ресурсов",
                "start_page": 65,
                "end_page": 66,
                "subsections": [],
                "text": "«В целях максимально эффективного использования водоресурсного потенциала для\nобеспечения устойчивого экономического роста необходимо обеспечить скоординированное\nразвитие отраслей экономики на основе учета водоресурсных ограничений и допустимой\nэкологической  нагрузки  на  водные  объекты,  а  также  комплексного  управления\nиспользованием и охраной водных объектов», сказано в Водной стратегии. Именно на эти\nцели направлена разработка СКИОВО-Обь. \nОтметим, что в рамках  СКИОВО-Обь задача обеспечения населения качественной\nпитьевой  водой  рассматривается  только  в  смысле  обеспечения  необходимого  объема  и\nкачества воды на ВО, используемых для названных целей. \nОбеспечение  потребностей  населения  и  отраслей  экономики  водными  ресурсами\nдолжно осуществляться на основе комплексного (интегрированного) подхода к управлению\nиспользованием и охраной ВО, базирующегося на выявлении объективных ресурсных и\nэкологических  ограничений  с  учетом  всех  располагаемых  ресурсов  поверхностных  и\nподземных вод в рамках речных бассейнов и их изменчивости, придании безусловного\nприоритета обеспечению питьевого и хозяйственно-бытового водоснабжения населения.\nРешение  проблемы  гарантированного  водообеспечения  в  рамках  СКИОВО-Обь\nсостоит в:\n1) устранении дефицита водных ресурсов там, где он наблюдается;\n2) улучшении состояния действующих источников питьевого водоснабжения;\n3) привлечении альтернативных источников для питьевого водоснабжения.\n7.1 Ликвидация дефицита водных ресурсов\nЦелевой  показатель  –  гарантированное  водообеспечение  в  рамках  экологических\nограничений (удовлетворение требований по санитарно-экологическим попускам).\nВ  рамках  разработки  СКИОВО-Обь были  рассчитаны  прогнозные  потребности  в\nводных ресурсах до 2020 г. Они составляют 10,45 куб. км в год, что даже в маловодные годы\n(95% обеспеченности) значительно меньше имеющихся суммарных резервов по бассейну\n(см. Книги 4, 5 и Пояснительные записки к ним). В целом по бассейну и по отдельным\nучасткам на современном уровне (базовый год 2009) баланс сводится бездефицитно. Лишь в\nмаловодные  годы  (95%  обеспеченности)  на  некоторых  ВХУ  наблюдается  низкая\nпотребительская  обеспеченность  в  течение  одного  (редко  –  двух-трех)  месяцев.  При\nсовременном уровне водопотребления таких ВХУ насчитывается девять. \nСамая низкая потребительская обеспеченность определена на ВХУ 13.01.02.002 в\nиюне, августе месяце. Резерв воды по указанным месяцам составляет от 0,03 до 1,6% от\nсуммарных требований водопользователей в указанный период. Резерв на данном участке\n65\nобеспечивается  попусками  с  вышележащего  ВХУ  13.01.02.001.  Существующая  система\nводохранилищ и прудов на этих двух взаимосвязанных участках покрывает потребности\nводопользователей на современном этапе социально-экономического развития указанной\nтерритории.\nНизкая потребительская обеспеченность также отмечается на участках 13.01.02.005\n(январь), 13.01.03.002 (февраль, март), 13.01.03.003 (ноябрь), 13.01.10.001 (сентябрь). На\nуказанных участках резерв покрывает от 2,5 до 7,4% требований водопользователей. Это\nуказывает на критическую ситуацию при развитии условий «инерционного»  сценария, когда\nпри  неизменной  водоемкости  будет  увеличиваться  производство  в  добывающих  и\nобрабатывающих отраслях \nОбеспеченность участков по основному стволу реки Обь и ее основных притоков\nсводится бездефицитно на современном уровне социально-экономического развития для\nвсех водопользователей. Однако размер резерва воды на отдельных участках в некоторые\nмесяцы в течение года не позволяет значительно увеличивать объемы водопотребления на\nперспективу.\nДля  предотвращения  возникновения  дефицита  на  отдельных  участках  можно\nрекомендовать такие мероприятия как:\n\nпланирование  развития  производства,  основанного  на  прогрессивных  нормах\nзабора свежей воды;\n\nучет возможностей внедрения оборотных циклов на этапе проектных планов по\nувеличению  производственных  мощностей  и  новом  строительстве\nпроизводственных объектов;\n\nпереход  в  сельском  хозяйстве  на  современные  технологии  орошения,  с\nпониженными  потребностями  в  заборе  воды  и  ее  более  экономном  и\nрациональном использовании;\n\nобязательный учет проблемы возникновения дефицитов на локальных участках\nпри разработке планов развития на региональном уровне и включение «водного\nблока»  в  стратегические  документы  по  инвестициям  и  расширению\nпроизводственных  мощностей  в  регионе,  увеличению  площади  орошаемого\nземледелия;\n\nактуализация  водохозяйственных  балансов  на  участках,  где  ожидается\nсущественное изменение составляющих ВХБ (приходной и расходной части) с\nцелью  согласования  интересов  заинтересованных  сторон  с  нижележащих\nучастков.\n66\n"
            },
            {
                "level": 2,
                "title": "7.2 Обеспечение населения качественной питьевой водой",
                "start_page": 67,
                "end_page": 67,
                "subsections": [],
                "text": "Для  существующих  промышленных  предприятий  рекомендуется  внедрение\nводосберегающих  технологий  и  повышение  эффективности  оборотного  водоснабжения,\nснижение  потерь  и  нерационального  использования  воды,  обновление,  реконструкция,\nмодернизация водопроводной сети и создание эффективной системы контроля хозяйственно-\nбытового водопотребления.\nТак  как  речь  идет  о  перспективном  водопотреблении,  то  специальных  целевых\nпоказателей по снижению «возможного» дефицита по критерию объема водных ресурсов в\nСКИОВО-Обь не предусмотрено. Дефицит, возникающий по критерию качества водных\nресурсов, может быть снят только при реализации мероприятий по ликвидации проблемы\nзагрязнения ВО. Целевые показатели по данной проблеме приводятся в п. 3.\n7.2 Обеспечение населения качественной питьевой водой\nПри всей важности и первоочередности решения этой задачи следует отметить, что ее\nрешение лежит в рамках других, более общих задач, а именно: сокращение поступления ЗВ в\nВО и ликвидация дефицита водных ресурсов. \nСКИОВО  в  соответствии  с  МУ  не  охватывает  всех  аспектов  проблемы\nводообеспечения населения (строительство систем водоподготовки, разводящих сетей и пр.).\nРассматриваются лишь вопросы наличия и качества водных ресурсов для этих целей.\nПоскольку  по  этим  аспектам  целевые  показатели  установлены,  никаких\nдополнительных  целевых  показателей  не  требуется.  Просто  в  ряду  мероприятий  по\nдостижению целевого состояния бассейна те из них, которые направлены на улучшение\nсостояния  источников  хозяйственно-питьевого  водоснабжения,  получают  наивысший\nприоритет. \n8 Целевые показатели развития водохозяйственной \nинфраструктуры речного бассейна\nУстановленные в СКИОВО целевые показатели состояния бассейна р. Обь должны\nбыть  достигнуты  в  результате  реализации  Программы  мероприятий.  В  числе  этих\nмероприятий есть инфраструктурные. Таким образом, развитие инфраструктуры бассейна\nподчинено достижению его целевого состояния, и никаких отдельных целевых показателей\nпо развитию инфраструктуры не предусматривается. \n67\n"
            }
        ]
    },
    {
        "level": 1,
        "title": "8 Целевые показатели развития водохозяйственной инфраструктуры речного бассейна",
        "start_page": 67,
        "end_page": 67,
        "subsections": [],
        "text": "Для  существующих  промышленных  предприятий  рекомендуется  внедрение\nводосберегающих  технологий  и  повышение  эффективности  оборотного  водоснабжения,\nснижение  потерь  и  нерационального  использования  воды,  обновление,  реконструкция,\nмодернизация водопроводной сети и создание эффективной системы контроля хозяйственно-\nбытового водопотребления.\nТак  как  речь  идет  о  перспективном  водопотреблении,  то  специальных  целевых\nпоказателей по снижению «возможного» дефицита по критерию объема водных ресурсов в\nСКИОВО-Обь не предусмотрено. Дефицит, возникающий по критерию качества водных\nресурсов, может быть снят только при реализации мероприятий по ликвидации проблемы\nзагрязнения ВО. Целевые показатели по данной проблеме приводятся в п. 3.\n7.2 Обеспечение населения качественной питьевой водой\nПри всей важности и первоочередности решения этой задачи следует отметить, что ее\nрешение лежит в рамках других, более общих задач, а именно: сокращение поступления ЗВ в\nВО и ликвидация дефицита водных ресурсов. \nСКИОВО  в  соответствии  с  МУ  не  охватывает  всех  аспектов  проблемы\nводообеспечения населения (строительство систем водоподготовки, разводящих сетей и пр.).\nРассматриваются лишь вопросы наличия и качества водных ресурсов для этих целей.\nПоскольку  по  этим  аспектам  целевые  показатели  установлены,  никаких\nдополнительных  целевых  показателей  не  требуется.  Просто  в  ряду  мероприятий  по\nдостижению целевого состояния бассейна те из них, которые направлены на улучшение\nсостояния  источников  хозяйственно-питьевого  водоснабжения,  получают  наивысший\nприоритет. \n8 Целевые показатели развития водохозяйственной \nинфраструктуры речного бассейна\nУстановленные в СКИОВО целевые показатели состояния бассейна р. Обь должны\nбыть  достигнуты  в  результате  реализации  Программы  мероприятий.  В  числе  этих\nмероприятий есть инфраструктурные. Таким образом, развитие инфраструктуры бассейна\nподчинено достижению его целевого состояния, и никаких отдельных целевых показателей\nпо развитию инфраструктуры не предусматривается. \n67\n"
    },
    {
        "level": 1,
        "title": "9 Финансово экономические и социально-экономические целевые показатели",
        "start_page": 68,
        "end_page": 71,
        "subsections": [],
        "text": "9 Финансово экономические и социально-\nэкономические целевые показатели\nВсе  целевые  показатели  состояния  бассейна  р.  Обь  можно  рассматривать  как\nсоциально-экономические. \nРесурсное  обеспечение  СКИОВО-Обь  на  весь  период  внедрения  в  части\nфинансирования  должно  обеспечивать  безусловную  реализацию  мероприятий,\nнаправленных на достижение основных целей и задач.\nФинансирование  мероприятий  СКИОВО-Обь  предусматривается  осуществлять  за\nсчет средств Федерального бюджета, бюджетов субъектов Российской Федерации, местных\nбюджетов и внебюджетных источников. \nСредства федерального бюджета предполагается направить на решение следующих\nзадач:\n\nразработка  и  внедрение  инструментов  стратегического  управления,  развитие\nмеханизмов информационного обеспечения принятия управленческих решений,\nвключая мониторинг ВО, развитие системы прогнозирования гидрологических и\nметеорологических (климатических) характеристик в бассейне реки;\n\nобеспечение  безопасности  гидротехнических  сооружений,  реконструкцию  и\nмодернизацию  объектов  водной  инфраструктуры,  находящихся  в  федеральной\nсобственности,  в  целях  повышения  надежности  их  функционирования,\nрациональности  водопользования  и  приведения  в  соответствие  экологическим\nтребованиям;\n\nстроительство  крупных  водохозяйственных  объектов  федерального  масштаба,\nимеющих важное социально-экономическое значение, в том числе мелиоративных\nсистем и гидротехнических сооружений на них;\n\nобеспечение нормативно-правового регулирования в сфере водных отношений и\nфункций государственного управления;\n\nпроведение  фундаментальных  и  прикладных  научных  исследований,\nнаправленных  на  разработку  технологий,  обеспечивающих  инновационное\nразвитие  водохозяйственного  комплекса,  оценку  конкурентных  преимуществ\nводной отрасли России и направлений их реализации, восстановление водных\nэкосистем;\n\nреализацию  общесистемных  мероприятий,  как  то:  развитие  системы\nгосударственного  мониторинга  ВО,  информационное  обеспечение  принятия\nрешений,  научно-исследовательские  работы,  развитие  системы  образования  и\n68\nподготовки  кадров,  просвещение  и  воспитание  населения  по  проблемам\nиспользования и охраны ВО. \nНаряду  с  финансированием  задач  федерального  уровня  планируется  продолжить\nподдержку  субъектов  Российской  Федерации  и  муниципальных  образований  при\nосуществлении ими полномочий  в  области обеспечения безопасности гидротехнических\nсооружений.  При  этом  необходимо  добиться  повышения  эффективности  бюджетных\nрасходов, осуществляемых в форме субсидий.\nВ рамках финансового обеспечения исполнения отдельных полномочий Российской\nФедерации  в  области  водных  отношений,  реализация  которых  передана  органам\nгосударственной власти субъектов Российской Федерации, в случае расширения перечня\nпередаваемых  полномочий  и  уточнения  состава  мероприятий,  финансируемых  за  счет\nсредств субвенций, потребуется увеличение объема бюджетных ассигнований. Вместе с тем,\nуказанное  увеличение  может  быть  осуществлено  частично  за  счет  перераспределения\nбюджетных ассигнований.\nСредства  местных  бюджетов  намечается  использовать  на  строительство  и\nреконструкцию очистных сооружений и систем очистки ливневых стоков. При этом ввиду\nнизких показателей бюджетной обеспеченности муниципальных образований, потребуется\nпредоставление местным бюджетам субсидий. Условием предоставления данных субсидий\nдолжна быть высокая результативность расходов местных бюджетов.\nСтруктура расходов и основные направления финансирования будут претерпевать\nизменения  на  различных  этапах  реализации  Водной  стратегии,  что  обусловлено\nпоставленными в Водной стратегии задачами по стимулированию привлечения в отрасль\nчастных инвестиций.\nВнебюджетные средства будут направляться частным бизнесом на внедрение систем\nоборотного  и  повторно-последовательного  водоснабжения,  реконструкцию  очистных\nсооружений с применением инновационных технологий.\nПредлагаемые финансово-экономические целевые показатели реализации СКИОВО-\nОбь носят рекомендательный характер. Их состав и структура могут уточняться по мере\nразработки  и  внедрения  методического  аппарата  реализации  механизмов  финансового\nобеспечения  СКИОВО  в  бассейнах  рек,  как  на  федеральном  уровне,  так  и  по  мере\nсовершенствования  регионального  нормативно-методического  аппарата.  Необходимость\nвнедрения  финансово-экономических  показателей  диктуется  требованиями  МУ,  а  также\nнеобходимостью  организационного  мониторинга  процесса  реализации  мероприятий\nзаложенных в СКИОВО с целью отслеживания баланса финансово-экономических ресурсов\nи потребностей.\n69\nЧисленные  выражения  финансово-экономических  целевых  показателей  будет\nуточняться  по  мере  поступления  необходимой  информации  как  по  разрабатываемым\nмероприятиям  СКИОВО-Обь,  схемам  финансирования  и  финансово-экономическим\nинструментам,  так  и  по  мере  совершенствования  методов  расчета  составляющих  их\nпоказателей.\nПоказатель 1. «Доля расходов на финансирование развития водохозяйственного\nкомплекса бассейна реки Обь за счет всех источников финансирования в ВРП регионов»\nПоказатель  рассчитывается как отношение суммарных расходов на инвестиции в\nводохозяйственный  комплекс  региона  по  всем  источникам  к  ежегодному  показателю\nвалового регионального продукта.\nВ целом по бассейну р. Обь валовой региональный продукт по прогнозу в сумме по\nсубъектам РФ составит 4385 млрд. руб. в 2011 г., в 2015 г. – 5023 млрд. руб. и к 2020 г. –\n6318,2 млрд. руб. Общая стоимость мероприятий СКИОВО-Обь в те же периоды составит в\nсреднегодовом выражении на первом этапе 6,24 млрд. руб., за второй этап – 6,66 млрд. руб.\nЗначение Целевого показателя 1 на начало реализации СКИОВО-Обь прогнозируется от\n0,2% от ВРП в целом по бассейну, 0,4% к 2015 г. и 0,5% - к 2020 г.. Рассчитанный показатель\nучитывает только мероприятия в рамках СКИОВО-Обь, однако в регионах одновременно\nреализуются  целевые  программы  разных  уровней  (федеральные,  ведомственные,\nрегиональные, муниципальные), и данный показатель в совокупности должен стремиться к\n1% от ВРП регионов к 2020 г., учитывая изношенность основных водохозяйственных и\nводоохранных фондов, а также маловодные периоды и растущие потребности населения и\nэкономики в качестве окружающей среды.\nПоказатель  2.  «Доля  покрытия  государственных  затрат  на  содержание  и\nразвитие водохозяйственного комплекса платежами водопользователей»\nПоказатель  2  рассчитывается  как  отношение  суммы  платежей  водопользователей\n(плата  за  пользование  ВО,  плата  за  негативное  воздействие  (сброс  ЗВ),  платежи  в\nвозмещение ущерба, наносимого ВО нарушением водного законодательства) в бассейне р.\nОбь по регионам к объему финансирования по статьям капитальные и текущие затраты за\nсчет бюджетных источников. В настоящее время по бассейновому принципу может быть\nоценена только плата за пользование  ВО. Основываясь на объемах водопользования за\nбазовый год и ставках платы за пользование  ВО в бассейне реки Обь (270 руб./тыс. м3)\nрасчетная сумма платежей по бассейну составляет около 1,34 млрд. руб. Расчет платы на\nперспективу показывает, что при объемах водопотребления, оцененных в соответствии с\nусловиями Сценария 1 (инерционный, см. Книгу 4 и пояснительную записку к ней), сумма\nплатежей составляет 1,86 млрд. руб. (на 2015 год) и 2,25 млрд. руб. (на 2020 год). Стоимость\n70\nмероприятий  СКИОВО-Обь,  приходящаяся  на  долю  государственного  финансирования,\nсоставила  в  среднем  5,57 млн.  руб./год  (см.  Книгу  6).  Обеспеченность  покрытия\nгосударственных расходов за счет платежей за пользование ВО составляет в среднем 28%. К\n2015 году покрытие за счет платежей должно составить 33%, к 2020 году – 40% в части\nмероприятий, реализуемых по реконструкции и развитию водохозяйственного комплекса,\nохране ВО по выполнению водных полномочий.\nПоказатель  3.  «Доля  внебюджетных  инвестиций  в  общем  объеме\nфинансирования»\nПоказатель  рассчитывается  как  отношение  объема  внебюджетных  инвестиций  в\nводохозяйственный  и  водоохранный  комплекс  бассейна  р.  Обь  к  общему  объему\nфинансирования. \nОбщий объем потребности в финансировании мероприятий СКИОВО-Обь (см. Книгу\n6) составляет 81,98 млрд. руб. Потребность в финансировании из внебюджетных источников\nсоставляет  7,47 млрд.руб.  или  9%.  Доля  внебюджетных  источников  финансирования\nСКИОВО-Обь к 2015 году должна составить до 25% с учетом межведомственных задач по\nуправлению водохозяйственным комплексом и потребностей водопользователей. К 2020\nгоду  доля  внебюджетных  источников  должна  вырасти  до  30%  с  учетом  развития\nнормативно-правовой  базы  по  стимулированию  водопользователей  на  проведение\nводоохранных и водохозяйственных мероприятий.\n71\n"
    },
    {
        "level": 1,
        "title": "ЗАКЛЮЧЕНИЕ",
        "start_page": 72,
        "end_page": 72,
        "subsections": [],
        "text": "ЗАКЛЮЧЕНИЕ\nКак уже было отмечено, при разработке целевых показателей состояния бассейна р.\nОбь  и  мероприятий,  направленных  на  их  достижение,  проводилось  постоянное\nсопоставление с целями и задачами, установленными Стратегией и ФЦП-ВХК.\nНесмотря  на  то,  что  в  рамках  бассейна  многие  задачи  и  цели  могут  быть\nсформулированы  со  степенью  обобщения  отличной  от  формулировок  Стратегии,  была\nпроведена сопоставительная оценка целевых показателей, приведенных в СКИОВО-Обь,\nСтратегии и ФЦП-ВХК (Таблица 1).\nПрокомментируем позиции таблицы.\n1) В  качестве  целевого  состояния  в  бассейне  р.  Обь  принято  достижение  по\nконтрольным створам показателей качества не ниже тех, которые обусловлены\nприродными и неустранимыми антропогенными факторами (ЦП, это же относится\nи к п.п. 2 и 3). По существу это означает, что все ВХУ будут с условно чистой\nводой. Однако, с одной стороны, сам метод оценки по УКИЗВ не учитывает\nприродной составляющей качества воды, а с другой стороны, возможно, не все из\nнамеченных водоохранных мероприятий дадут ожидаемый результат. По этим\nпричинам 85% принято как уравновешенная оценка ожиданий.\n2) Мероприятия СКИОВО охватывают около 80% от всего объема загрязненных\nсточных вод, поступающих в поверхностные ВО бассейна, следовательно, можно\nожидать снижения доли загрязненных сточных вод с 66% до 13%. 25% принято\nкак реалистическая оценка.\n3) Получено экспертным путем по результатам анализа программы мероприятий.\n4) К 2025 г. будет достигнут показатель соответствующий ФЦП-ВХК. Заметим, что к\n2020 г. в силу социально-экономических условий уровень защищенности составит\n79%.\n5) Показатель снижения доли аварийных ГТС соответствует планам ФЦП-ВХК.\nКак  видно,  целевые  показатели  СКИОВО-Обь  вполне  отвечают  требованиям\nСтратегии и планам ФЦП-ВХК. Таким образом, Программа мероприятий СКИОВО-Обь по\nдостижению целевого состояния бассейна может рассматриваться как обоснованная заявка\nна  реализацию  Стратегии  в  рамках  ФЦП-ВХК  в  пределах  бассейна  р.  Обь  с\nфинансированием из предусмотренных Стратегией и ФЦП источников. \nЦелевые показатели состояния бассейна р. Обь должны быть достигнуты в результате\nреализации мероприятий СКИОВО-Обь, приведенных в Перечне (см. Книгу 6).\n72\n"
    },
    {
        "level": 1,
        "title": "СПИСОК ИСПОЛЬЗОВАННЫХ ИСТОЧНИКОВ",
        "start_page": 73,
        "end_page": 73,
        "subsections": [],
        "text": "СПИСОК ИСПОЛЬЗОВАННЫХ ИСТОЧНИКОВ\n1. Directive 2000/60/EC of the European Parliament and of the Council of 23 October 2000\nestablishing a framework for Community action in the field of water policy // Official Journal of\nthe European Community L327, 22.12/2000, p.p. 1-72.\n2. Разработка методических рекомендаций по определению целевых показателей качества\nводы в водных объектах. Т. 1 // Отчет по НИР / ФГУП РосНИИВХ, авторы С.Д. Беляев и\nдр. Екатеринбург, 2007. – 154 с. \n3. Разработка методических рекомендаций по определению целевых показателей качества\nводы в водных объектах. Т. 2. Методические рекомендации по определению целевых\nпоказателей качества воды в водных объектах // Отчет по НИР / ФГУП РосНИИВХ,\nавторы С.Д. Беляев и др. Екатеринбург, 2007. – 54 с. \n4. Разработка методических рекомендаций по определению целевых показателей качества\nводы в водных объектах. Т. 3. Применение Методических рекомендаций по определению\nцелевых показателей качества воды в водных объектах на демонстрационном участке\nречного бассейна (р. Исеть в пределах Свердловской области)» // Отчет по НИР / ФГУП\nРосНИИВХ, авторы С.Д. Беляев и др. Екатеринбург, 2007. – 75 с. \n5. Национальный  атлас  России  в  4-х  томах.  Том  2.  Природа.  Экология.  –  М.:\nРоскартография, 2007. – 495 с.\n73\n"
    }
]