[
    {
        "level": 1,
        "title": "ВВЕДЕНИЕ",
        "start_page": 4,
        "end_page": 4,
        "subsections": [],
        "text": "ВВЕДЕНИЕ\nСхема комплексного использования и охраны водных объектов бассейна реки Обь\n(СКИОВО-Обь) разработана в соответствии с Методическими указаниями по разработке\nсхем комплексного использования и охраны водных объектов, утвержденными приказом\nМПР  России  от  04.07.2007  г.  № 169  (МУ),  и  другими  действующими  нормативными,\nправовыми и методическими документами.\nСодержание Книги 3 СКИОВО-Обь полностью соответствует п. 36 МУ. Она включает\nобщую характеристику целевого состояния бассейна; характеристики целевого состояния\nотдельных водных объектов; а также целевые показатели: \nкачества воды в водных объектах;\nсокращения поступления загрязняющих веществ с водосборной территории; \nуменьшения  негативных  последствий  наводнений  и  других  видов  негативного\nвоздействия вод; \nразвития системы государственного мониторинга водных объектов;\nводообеспечения населения и объектов экономики; \nразвития водохозяйственной инфраструктуры; \nфинансово-экономические и социально-экономические.\n4\n",
        "preprocessed_text": "введение схема комплексный использование и охрана водный объект бассейн река обь скиовообь разрабатывать в соответствие с методический указание по разработка схема комплексный использование и охрана водный объект утверждать приказ МПР россия от  г   му и другой действующий нормативный правовой и методический документ содержание книга  скиовообь полностью соответствовать п  му она включать общий характеристика целевой состояние бассейн характеристика целевой состояние отдельный водный объект а также целевой показатель качество вода в водный объект сокращение поступление загрязнять вещество с водосборный территория уменьшение негативный последствие наводнение и другой вид негативный воздействие вода развитие система государственный мониторинг водный объект водообеспечение население и объект экономика развитие водохозяйственный инфраструктура финансовоэкономический и социальноэкономический"
    },
    {
        "level": 1,
        "title": "1 Общая характеристика целевого состояния бассейна р. Обь",
        "start_page": 5,
        "end_page": 5,
        "subsections": [],
        "text": "1  Общая характеристика целевого состояния \nбассейна р. Обь\nОсновные  цели  развития  водохозяйственного  комплекса  России,  задачи  по\nобеспечению  бесперебойного  обеспечения  населения  и  экономики  водой  надлежащего\nкачества,  по  охране  и  восстановлению  водных  объектов  (ВО),  определены  в  Водной\nстратегии Российской Федерации на период до 2020 года, утвержденной распоряжением\nПравительства РФ от 27 августа 2009 г. N 1235-р (далее – Стратегия). \nВ  Стратегии  определены  следующие  стратегические  цели  развития\nводохозяйственного комплекса:\n1) гарантированное обеспечение водными ресурсами населения и отраслей экономики;\n2) охрана и восстановление ВО;\n3)  обеспечение защищенности от негативного воздействия вод.\nВ обеспечение реализации Стратегии постановлением Правительства РФ от 19 апреля\n2012  г.  № 350  была  утверждена  Федеральная  целевая  программа  «Развитие\nводохозяйственного комплекса Российской Федерации в 2012 - 2020 годах» (ФЦП ВХК).\nЦели СКИОВО-Обь полностью соответствуют перечисленным.\nВ  Стратегии  сформирована  (а  в  ФЦП-ВХК  –  уточнена)  система  показателей,\nпредназначенных  для  контроля  степени  достижения  стратегических  целей  на\nпромежуточных этапах, а также оценки эффективности реализации отдельных механизмов и\nконкретных мероприятий. Это не что иное, как целевые показатели Стратегии.\nПо существу СКИОВО направлена на реализацию Стратегии/ФЦП-ВХК в рамках\nбассейна  р.  Обь,  а  программа  мероприятий  СКИОВО-Обь  может  рассматриваться  как\nобоснованная,  увязанная  по  срокам  и  финансам  заявка  на  реализацию  части  задач\nСтратегии/ФЦП-ВХК  в  рамках  бассейна.  По  этой  причине  при  разработке  целевых\nпоказателей  состояния  бассейна  р.  Обь  постоянно  держался  ориентир  на  максимально\nвозможную унификацию и сопоставимость целевых показателей СКИОВО-Обь с аналогами\nв  Стратегии/ФЦП-ВХК.  Целевое  состояние  бассейна  р.  Обь  должно  по  основным\nпоказателям  быть  улучшено  по  отношению  к  современному  не  меньше,  чем  это\nпредусмотрено целевыми показателями Стратегии.\nВ  последующих  разделах  приведены  целевые  показатели  состояния  бассейна,\nустановленные  при  разработке  СКИОВО-Обь.  Здесь  приведем  укрупненные  целевые\nпоказатели СКИОВО-Обь в сопоставлении с целевыми показателями Стратегии и ФЦП-ВХК\n(Таблица 1). Обосновывающие материалы приведены в Пояснительной записке к Книге 3.\n5\n",
        "preprocessed_text": "общий характеристика целевой состояние бассейн р обь основной цель развитие водохозяйственный комплекс россия задача по обеспечение бесперебойный обеспечение население и экономика вода надлежащий качество по охрана и восстановление водный объект во определять в водный стратегия российский федерация на период до  год утверждать распоряжение правительство рф от  август  г  р далее  стратегия в стратегия определять следующий стратегический цель развитие водохозяйственный комплекс  гарантированный обеспечение водный ресурс население и отрасль экономика  охрана и восстановление во  обеспечение защищенность от негативный воздействие вода в обеспечение реализация стратегия постановление правительство рф от  апрель  г   быть утверждать федеральный целевой программа развитие водохозяйственный комплекс российский федерация в    год ФЦП ВХК цель скиовообь полностью соответствовать перечисленный в стратегия сформировывать а в ФЦПВХК  уточнять система показатель предназначать для контроль степень достижение стратегический цель на промежуточный этап а также оценка эффективность реализация отдельный механизм и конкретный мероприятие это не что иной как целевой показатель стратегия по существо скиово направлять на реализация стратегиифцпвхка в рамка бассейн р обь а программа мероприятие скиовообь мочь рассматриваться как обоснованный увязывать по срок и финансы заявка на реализация часть задача стратегиифцпвхка в рамка бассейн по этот причина при разработка целевой показатель состояние бассейн р обь постоянно держаться ориентир на максимально возможный унификация и сопоставимость целевой показатель скиовообь с аналог в стратегиифцпвхка целевой состояние бассейн р обь должно по основной показатель быть улучшать по отношение к современный не мало чем это предусматривать целевой показатель стратегия в последующий раздел приводить целевой показатель состояние бассейн устанавливать при разработка скиовообь здесь приводить укрупненный целевой показатель скиовообь в сопоставление с целевой показатель стратегия и ФЦПВХК таблица  обосновывать материал приводить в пояснительный записка к книга"
    },
    {
        "level": 1,
        "title": "2 Характеристики целевого состояния отдельных водных объектов",
        "start_page": 6,
        "end_page": 6,
        "subsections": [],
        "text": "Таблица 1 – Укрупненные целевые показатели СКИОВО-Обь\nНаименование\nСКИОВО-\nОбь (2025 г.)\nСтратегия\nФЦП-ВХК\n1) Доля ВХУ с условно \nчистой/слабо загрязненной водой\n85%\n(достижение\nЦП)\n40%\n-\n2) Снижение доли загрязненных \nвод в сточных  водах, требующих\nочистки\nС 66% до 25%\nС 89% до\n36%\nС 88,6% -\nвдвое\n3) Снижение массы сброса \nзагрязняющих веществ\n40%\n40%\n-\n4) Доля защищенного населения от \nнаселения, проживающего на \nподверженных негативному \nвоздействию вод территориях\n85%\n(рост на 19%)\nСокр. в 2,5\nраза\n85%\n(рост на\n24 %)\n5) Снижение доли аварийных ГТС\nДо 1%\nДо 0\nДо 1,0 %\n(снижение в\n5,5 раз)\n2\n Характеристики целевого состояния отдельных \nводных объектов\nКак отмечено в предыдущем разделе, в рамках СКИОВО устанавливаются увязанные\nс  целями  Стратегии  и  ключевыми  проблемами  бассейна  целевые  показатели  состояния\nбассейна р. Обь. Достижение этих целевых показателей предполагается в ходе реализации\nПрограммы мероприятий СКИОВО-Обь. Целевые показатели устанавливаются для бассейна\nв целом и/или его частей.\nЭлементами системы управления бассейна реки являются ВХУ. Там, где применимо\nцелевые показатели состояния бассейна могут быть конкретизированы на ВХУ и/или в\nстворе водного объекта (например, целевые показатели качества воды в Пункте контроля\nкачества воды). \nУстановление целевых показателей для отдельных ВО представляется избыточным и\nне  соответствующим  концепции  управления  бассейном  реки,  определенной  в  Водном\nкодексе  РФ.  Более  того,  использованная  методика  установления  целевых  показателей\nкачества воды прямо предусматривает их уточнение для каждого пункта контроля качества\nводы (ПКК). \nТаким  образом,  отдельная  задача  установления  целевых  показателей  по  ВО  не\nставилась. Характеристики целевого состояния ВО приводятся, в случае целесообразности,\nпри описании целевых показателей состояния бассейна, его частей и ВХУ.\n6\n",
        "preprocessed_text": "таблица   укрупненный целевой показатель скиовообь наименование скиово обь  г стратегия ФЦПВХК  доля вху с условно чистойслабо загрязненный вода  достижение цп    снижение доля загрязнять вода в сточный вода требовать очистка с  до  с  до  с   вдвое  снижение масса сброс загрязнять вещество     доля защищать население от население проживать на подверженный негативный воздействие вода территория  рост на  сокр в  раз  рост на    снижение доля аварийный ГТС до  до  до   снижение в  раз  характеристика целевой состояние отдельный водный объект как отмечать в предыдущий раздел в рамка скиово устанавливаться увязывать с цель стратегия и ключевой проблема бассейн целевой показатель состояние бассейн р обь достижение этот целевой показатель предполагаться в ход реализация программа мероприятие скиовообь целевой показатель устанавливаться для бассейн в целый ииль его часть элемент система управление бассейн река являться вху там где применимый целевой показатель состояние бассейн мочь быть конкретизировать на вху ииль в створ водный объект например целевой показатель качество вода в пункт контроль качество вода установление целевой показатель для отдельный во представляться избыточный и не соответствовать концепция управление бассейн река определять в водный кодекс рф более то использовать методика установление целевой показатель качество вода прямо предусматривать их уточнение для каждый пункт контроль качество вода ПКК такой образ отдельный задача установление целевой показатель по во не ставиться характеристика целевой состояние во приводиться в случай целесообразность при описание целевой показатель состояние бассейн его часть и вху"
    },
    {
        "level": 1,
        "title": "3 Целевые показатели качества воды в поверхностных водных объектах",
        "start_page": 7,
        "end_page": 48,
        "subsections": [
            {
                "level": 2,
                "title": "3.1 Общие положения",
                "start_page": 7,
                "end_page": 7,
                "subsections": [],
                "text": "3 Целевые показатели качества воды в \nповерхностных водных объектах \nКомбинированный подход в управлении водными ресурсами состоит в определении\nцелевых  показателей  состояния  конкретных  ВО  (с  учетом  природных  и  неустранимых\nантропогенных факторов), которые должны быть достигнуты к установленному сроку, и\nразработке  программ  мероприятий  по  поэтапному  достижению  целевых  показателей  на\nоснове внедрения наилучших существующих/доступных технологий, применения правовых\nмеханизмов, административных мер и политических решений (см., например, Рамочную\nводную  директиву  ЕС  [1]).  Такая  возможность  заложена  в  использовании  целевых\nпоказателей, предусмотренных Водным кодексом Российской Федерации (от 3 июня 2006 г.\n№ 74-ФЗ).\nВ  2007  г.  ФГУП  РосНИИВХ  по  заказу  Росводресурсов  были  разработаны\nМетодические рекомендации по определению целевых показателей качества воды в водных\nобъектах [2, 3, 4]. По мере накопления опыта по различным речным бассейнам (Кама, Амур,\nУрал) были внесены некоторые уточнения в алгоритм установления целевых показателей.\nУточненная  методика  была  использована  в  бассейне  р.  Обь.  В  следующем  подразделе\nприведены только основные определения и результаты расчета целевых показателей. Все\nметодические и обосновывающие материалы приведены в Пояснительной записке к Книге 3.\n3.1 Общие положения\nОпределения:\n\nцелевые показатели качества воды в поверхностных водных объектах (ЦП) –\nзначения  физических,  химических,  радиационных,  микробиологических\nхарактеристик воды в ВО, которые должны быть достигнуты в установленные\nсроки;\n\nдолгосрочные ЦП – ЦП, срок достижения которых составляет 10-20 лет (срок\nреализации СКИОВО). \nЦП устанавливаются для расчетных участков (РУ) бассейна реки, выделенных по\nотличиям в природных условиях, которые могут оказать влияние на формирование качества\nводы в ВО. Это позволяет учесть региональные особенности, если они имеются. \nЦП  по  формальным  признакам  не  являются  ни  нормативами  качества  воды,  ни\nрегиональным фоном. Это лишь отраслевые долгосрочные цели, которые должны быть\nдостигнуты в процессе реализации СКИОВО в рамках действующего законодательства. Это\nте  параметры  управления  водными  ресурсами,  которые  назначают  и  контролируют\n7\n",
                "preprocessed_text": "целевой показатель качество вода в поверхностный водный объект комбинированный подход в управление водный ресурс состоять в определение целевой показатель состояние конкретный во с учет природный и неустранимый антропогенный фактор который должный быть достигать к установленный срок и разработка программа мероприятие по поэтапный достижение целевой показатель на основа внедрение хороший существующихдоступный технология применение правовой механизм административный мера и политический решение см например рамочный водный директива ес  такой возможность закладывать в использование целевой показатель предусматривать водный кодекс российский федерация от  июнь  г  фз в  г фгуп росниивх по заказ росводресурсы быть разрабатывать методический рекомендация по определение целевой показатель качество вода в водный объект    по мера накопление опыт по различный речной бассейн кама амур урал быть вносить некоторый уточнение в алгоритм установление целевой показатель уточнять методика быть использовать в бассейн р обь в следующий подраздел приводить только основной определение и результат расчет целевой показатель все методический и обосновывать материал приводить в пояснительный записка к книга   общий положение определение  целевой показатель качество вода в поверхностный водный объект цп  значение физический химический радиационный микробиологический характеристика вода в во который должный быть достигать в устанавливать срок  долгосрочный цп  цп срок достижение который составлять  год срок реализация скиово цп устанавливаться для расчетный участок РУ бассейн река выделять по отличие в природный условие который мочь оказывать влияние на формирование качество вода в во это позволять учитывать региональный особенность если они иметься цп по формальный признак не являться ни норматив качество вода ни региональный фон это лишь отраслевой долгосрочный цель который должный быть достигать в процесс реализация скиово в рамка действующий законодательство это тот параметр управление водный ресурс который назначать и контролировать"
            },
            {
                "level": 2,
                "title": "3.2 Расчетные участки бассейна р. Обь",
                "start_page": 8,
                "end_page": 9,
                "subsections": [],
                "text": "Росводресурсы.  ЦП  используются  Росводресурсами  при  осуществлении  планомерного\nулучшения  состояния  ВО  с  учетом  их  природных  и  неустранимых  антропогенных\nособенностей,  а  также  технологических  возможностей.  Использование  ЦП  позволяет  (в\nотличие от применявшейся до сих пор системы, опиравшейся на ПДКрх практически для всех\nВО  России)  учитывать  существующие  особенности  формирования  качества  воды\nконкретного поверхностного ВО, или участка бассейна, и, значит, определять реальные\nцели., обоснованно расставлять приоритеты водоохранной деятельности.\nОсобо подчеркнем, что ЦП является по существу (и по процедуре согласования в\nрамках СКИОВО) предметом общественного договора, основанного на имеющихся данных\nпо конкретному ВО (участку бассейна). По мере накопления информации значения ЦП могут\nуточняться  в  соответствии  с  согласованной  процедурой.  Главное  − они  дают  вектор\nприложения усилий по улучшению состояния ВО с учетом его природных и антропогенных\nособенностей. \nПолноценное выявление проблем на конкретном ВО не возможно без установления\nЦП, поскольку непонятно с чем сравнивать современное состояние ВО. Сравнение с ПДКрх\nможет привести к неправильной расстановке приоритетов.\n3.2 Расчетные участки бассейна р. Обь\nДля учета природных и неустранимых антропогенных факторов при установлении ЦП\nбассейн р. Обь был разбит на РУ (см. Пояснительную записку к Книге 3, Приложение 1\nСКИОВО-Обь, Лист 3.5). Опыт работ показал, что основой выделения РУ может служить\nландшафтно-геохимическая  карта,  приведенная  в  Национальном  атласе  России  [5].  Она\nсодержит  информацию  об  условиях  миграции  веществ  в  ландшафтах,  основных  типах\nмиграционных структур и главных ландшафтно-геохимических процессах, характерных для\nкаждого  геохимического  ландшафта.  На  основе  анализа  этой  карты  в  бассейне  р.  Обь\nвыделено 14 РУ (Таблица 2, Рисунок 1). Границы РУ там, где было возможно, проведены по\nграницам ВХУ.\nТаблица 2 - Расчетные ландшафтно-геохимические участки бассейна р. Обь\nРУ\nУсловное\nназвание\nОписание (состав)\n1\nГоры\nПодбассейны р. Бия, р. Катунь, верховья р. Алей.\nВХУ:13.01.01.001, 13.01.01.002, 13.01.01.003, 13.01.01.200, 13.01.02.001\n2\nСтепь\nЛевобережье Оби от Бийска до Барнаула (включая реки Ануй, Песчаная,\nЧарыш, Алей).\nВХУ:  13.01.02.002,  13.01.02.003  лб1 (левобережная  часть  бассейна  до\nвпадения р. Алей)\n1 лб - левобережная часть бассейна, подбассейна, ВХУ (по контексту).\n8\nРУ\nУсловное\nназвание\nОписание (состав)\n3\nБессточная \nобласть\nВХУ:  13.02.00.001,  13.02.00.002,  13.02.00.003,  13.02.00.004,  13.02.00.005,\n13.02.00.006\n4\nЛесостепь \n(без р. \nЧумыш)\nПравобережье Оби от Бийска до Новосибирска без бассейна р. Чумыш,\nлевобережье Оби от бассейна р. Алей до Новосибирска.\nВХУ:  13.01.02.003  (правобережная  часть  бассейна  и  левобережная  от\nвпадения р. Алей), 13.01.02.005, 13.01.02.006\n5\nБассейн р. \nЧумыш\nВХУ 13.01.02.004\n6\nТомь\nБассейн р. Томь без низовьев.\nВХУ: 13.01.03.001, 13.01.03.002, 13.01.03.003\n7\nОбь лб1\nЛевобережье Оби от Новосибирска до бас. р. Васюган включительно.\nВХУ:13.01.02.007 лб, 13.01.05.001 лб, 13.01.07.001 лб, 13.01.08.001\n8\nЧулым 1\nБассейн р. Чулым в границах ВХУ 13.01.04.001, бассейн р. Кия от истока до\nвпадения р. Тяжин (212  км  от  устья),  включая  бассейны  рек  Тяжин  и\nАнтибес.\nВХУ: 13.01.04.001, 13.01.04.002 (часть 1)\n9\nЧулым-\nКеть\nБассейн р. Томь в пределах ВХУ 13.01.03.004, бассейн р. Чулым от Ачинска\nдо  устья  (без  «Чулым  1»),  бассейн  р.  Кеть  от  истока  до  863  км\nвключительно  –  (впад.  р.  Еловая),  по  правобережной  части  бассейна\nграница проходит по водоразделу р. Бол. Урашная и р. Болотная, далее по\nводоразделу р. Мал. Урашная и р. Кельма, и далее по водоразделу р. Кельма\nвплоть до границы ВХУ, левобережье р. Кеть от 862 км до устья.\nВХУ: 13.01.02.007 пб2, 13.01.03.004, 13.01.05.001 пб, 13.01.04.002 (часть 2),\n13.01.04.003, 13.01.06.001 (часть 1)\n10\nТым\nПравобережье Оби от правобережья Кети (с 862 км от устья) до р. Вах.\nВХУ: 13.01.06.001 (часть 2), 13.01.07.001 пб, 13.01.09.001 пб, 13.01.10.001\nлб\n11\nБ. Юган\nЛевобережье Оби от впадения р. Васюган до границы ВХУ 15.02.01.001 (без\nчасти подбассейна р. Сев. Сосьва).\nВХУ:  13.01.09.001  лб,  13.01.11.001  лб,  13.01.11.002  лб,  15.02.01.001  лб,\n15.02.02.001 от истока р. Сев. Сосьвы до впадения р. Воль-Я на 448 км,\nдалее правобережье рр. Воль-Я и Сев. Сосьвы\n12\nТромъеган\nПравобрежье Оби от р. Вах до р. Казым с её бассейном.\nВХУ: 13.01.10.001 пб, 13.01.11.001 пб, 13.01.11.002 пб, 15.02.01.001 пб\n13\nЛесотундра\nБассейн Оби от р. Сев. Сосьва до г. Салехарда.\nВХУ: 15.02.02.001 (без РУ-11), 15.02.03.001\n14\nТундра\nВХУ: 15.02.03.002, 15.02.03.003, 15.02.03.100\n2 пб - правобережная часть бассейна, подбассейна, ВХУ (по контексту).\n9\n",
                "preprocessed_text": "росводресурс цп использоваться росводресурсы при осуществление планомерный улучшение состояние во с учет их природный и неустранимый антропогенный особенность а также технологический возможность использование цп позволять в отличие от применяться до сей пора система опираться на ПДКрх практически для все во россия учитывать существующий особенность формирование качество вода конкретный поверхностный во или участок бассейн и значит определять реальный цель обоснованно расставлять приоритет водоохранный деятельность особо подчеркивать что цп являться по существо и по процедура согласование в рамка скиово предмет общественный договор основывать на иметься данные по конкретный во участок бассейн по мера накопление информация значение цп мочь уточняться в соответствие с согласованный процедура главное  они давать вектор приложение усилие по улучшение состояние во с учет его природный и антропогенный особенность полноценный выявление проблема на конкретный во не возможный без установление цп поскольку непонятно с что сравнивать современный состояние во сравнение с ПДКрх мочь приводить к неправильный расстановка приоритет  расчетный участок бассейн р обь для учет природный и неустранимый антропогенный фактор при установление цп бассейн р обь быть разбивать на РУ см пояснительный записка к книга  приложение  скиовообь лист  опыт работа показывать что основа выделение РУ мочь служить ландшафтногеохимический карта приводить в национальный атлас россия  она содержать информация об условие миграция вещество в ландшафт основной тип миграционный структура и главный ландшафтногеохимический процесс характерный для каждый геохимический ландшафт на основа анализ этот карта в бассейн р обь выделять  РУ таблица  рисунок  граница РУ там где быть возможно проводить по граница вху таблица   расчетный ландшафтногеохимический участок бассейн р обь РУ условный название описание состав  гора подбассейн р бия р катунь верховье р аля вху      степь левобережье обь от бийск до барнаул включая река ануй песчаный чарыш аля вху   лб левобережный часть бассейн до впадение р аля  лб  левобережный часть бассейн подбассейн вху по контекст  РУ условный название описание состав  бессточный область вху        лесостепь без р чумыш правобережье обь от бийск до новосибирск без бассейн р чумыш левобережье обь от бассейн р аля до новосибирск вху  правобережный часть бассейн и левобережный от впадение р аля    бассейн р чумыш вху   томь бассейн р томь без низовье вху     обь лб левобережье обь от новосибирск до бас р васюган включительно вху лб  лб  лб   чулым  бассейн р чулым в граница вху  бассейн р кий от исток до впадение р тяжина  км от устье включая бассейн река тяжина и антибес вху   часть   чулым кеть бассейн р томь в предел вху  бассейн р чулым от ачинск до устье без чулым  бассейн р кеть от исток до  км включительно  впад р еловый по правобережный часть бассейн граница проходить по водораздел р бол урашный и р болотный далее по водораздел р маленький урашный и р кельма и далее по водораздел р кельма вплоть до граница вху левобережье р кеть от  км до устье вху  пб   пб  часть    часть   тым правобережье обь от правобережье кети с  км от устье до р вах вху  часть   пб  пб  лб  б юган левобережье обь от впадение р васюган до граница вху  без часть подбассейн р садиться сосьва вху  лб  лб  лб  лб  от исток р садиться сосьва до впадение р волья на  км далее правобережье рр волья и садиться сосьва  тромъеган правобрежье обь от р вах до р казым с ее бассейн вху  пб  пб  пб  пб  лесотундра бассейн обь от р сев сосьва до г салехард вху  без РУ   тундра вху     пб  правобережный часть бассейн подбассейн вху по контекст"
            },
            {
                "level": 2,
                "title": "3.3 Долгосрочные целевые показатели качества воды",
                "start_page": 10,
                "end_page": 48,
                "subsections": [
                    {
                        "level": 3,
                        "title": "3.3.1 Долгосрочные целевые показатели по расчетным участкам",
                        "start_page": 23,
                        "end_page": 39,
                        "subsections": [],
                        "text": "3.3.1 Долгосрочные  целевые  показатели  по  расчетным\nучасткам\nЗначения ЦП (Таблица 4) по азоту нитритному и нитратному, кислороду, сумме\nионов, фосфатам, хлоридам, шестивалентному хрому – не превышает ПДКрх. По всем другим\nпоказателям имеются превышения, а по некоторым – весьма значительные.  Значения ЦП\nотражают  природные  особенности  РУ,  а  также  не  выявленные  и/или  неустранимые\nантропогенные воздействия.\nТаблица  4 − Значения  ЦП  по  расчетным  ландшафтно-геохимическим  участкам\nбассейна р. Обь в долях ПДКрх\nЗВ\nПДКрх,\nмг/л\nНомер РУ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nАзот\nаммонийный\n0,4\n1\n0\n3\n1\n1\n1\n2\n0\n0\n2\n4\n1\n2\n2\nАзот нитратный\n9\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n0,02\n0\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\nАлюминий\n0,04\n1\n0\n1\n1\n1\n0\n1\n1\n1\n1\n1\n1\n1\n1\nАСПАВ\n0,1*\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n1\n1\n0\n0\nБПК\n2*\n1\n1\n1\n2\n1\n1\n2\n1\n2\n1\n1\n1\n1\n1\nЖелезо общее\n0,1\n1\n2\n1\n1\n2\n1\n6\n5\n2\n13\n18\n17\n9\n9\nКадмий\n0,005\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\nКальция ионы\n180\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nКислород\n4*\n2\n3\n2\n3\n3\n2\n2\n3\n2\n1\n2\n2\n2\n2\nМагния ионы\n40\n0\n0\n2\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nМарганец\n0,01\n1\n1\n1\n2\n1\n0\n7\n6\n1\n1\n17\n14\n18\n18\nМедь\n0,001\n3\n1\n1\n1\n3\n0\n2\n6\n0\n1\n19\n16\n3\n3\nНефтепродукты\n0,05\n3\n5\n8\n4\n8\n2\n8\n1\n4\n9\n10\n2\n13\n13\nНикель\n0,01\n1\n1\n1\n1\n1\n0\n1\n1\n1\n1\n0\n0\n1\n1\nОкисляемость\nбихроматная\n15*\n1\n1\n5\n1\n1\n1\n4\n1\n1\n2\n4\n3\n2\n2\nРтуть\n0,0000\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\nСвинец\n0,006\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\nСульфатные\nионы\n100\n0\n0\n3\n0\n0\n0\n1\n0\n0\n0\n0\n0\n1\n1\nСумма Nа и К\n170\n0\n0\n2\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nСумма ионов\n1000*\n0\n0\n2\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nФенолы летучие\n0,001\n3\n2\n1\n1\n2\n4\n2\n2\n3\n2\n3\n1\n6\n6\nФосфаты\n0,2\n0\n0\n1\n0\n1\n0\n0\n0\n0\n0\n1\n0\n1\n1\nФториды\n0,75\n0\n1\n1\n1\n1\n0\n0\n0\n0\n1\n1\n1\n1\n1\nХлоридные ионы\n300\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\nХром 6+\n0,02\n0\n0\n1\n0\n0\n0\n0\n0\n0\n1\n1\n0\n0\n0\nЦинк\n0,01\n0\n0\n0\n0\n0\n0\n0\n4\n0\n1\n3\n2\n5\n5\nПримечания:\n1)\n* - отмечены значения, которых нет в числе ПДКрх, утвержденных Приказом Росрыболовства от 18.01.2010 \nN 20 . Эти значения приведены по Приложению 1 «Инструкции по заполнению журналов ГХЗ» \nавтоматизированной информационной системы \"Качество поверхностных вод\" (АИС КПВ) Росгидромета.\n23\n2)\nПо сумме Na и K приведена условная ПДКрх, равная сумме соответствующих ПДКрх.\nЗначения ЦП округлялись до целых ПДКрх. Наблюденные значения концентраций ЗВ\nперед сравнением с ЦП следует также округлять до целых ПДК. В частности ЦП=0 означает,\nчто 0≤ЦП<0,5ПДКрх.\nНекоторые участки рек бассейна Оби, находящиеся на границах, или пересекающие\nграницы РУ, выделены в спецучастки (СУ) (Таблица 5). \nТаблица 5 – Спецучастки рек бассейна р. Обь\nОбозначени\nе\nОписание\nОбь-1\nр. Обь от слияния рек Бии и Катуни до впадения р. Чумыш\nОбь-2\nр. Обь от впадения р. Чумыш до нижнего бьефа Новосибирского \nводохранилища\nОбь-3\nр. Обь от нижнего бьефа Новосибирского водохранилища до впадения р. \nТомь\nОбь-4\nр. Обь от впадения р. Томь до впадения р. Кеть\nОбь-5\nр. Обь от впадения р. Кеть до впадения р. Васюган\nОбь-6\nр. Обь от впадения р. Васюган до впадения р. Вах\nОбь-7\nр. Обь от впадения р. Вах до границы ВХУ 15.02.03.001\nОбь-8\nр. Обь от границы ВХУ 15.02.03.001 до впадения протоки Малая Обь\nОбь-9\nр. Обь от впадения протоки  Малая Обь до устья\nКеть\nр. Кеть от истока до устья\nВах\nр. Вах от истока до устья\nС. Сосьва\nр. Волья и р. Северная Сосьва от впадения р. Волья до устья\nМ. Обь\nпротока Малая Обь от впадения р. Северная Сосьва до устья\nПо  СУ  установлены  специальные  значения  ЦП,  учитывающие  значения  на\nсопредельных РУ (Таблица 6).\nТаблица 6 - Значения ЦП для спецучастков рек бассейна р. Обь в долях ПДКрх\nНаименование\nЗВ\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nОбь 5\nОбь 6\nВах\nОбь 7\nС.\nСосьва\nМ. Обь\nОбь 8\nОбь 9\nАзот аммонийный\n2\n1\n1\n1\n0\n1\n2\n1\n2\n3\n2\n2\n2\nАзот нитратный\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n1\n1\n1\n0\n0\n0\n0\n1\n0\n0\n0\n0\n0\nАлюминий\n1\n1\n1\n1\n3\n1\n1\n1\n1\n1\n1\n1\n1\nАСПАВ\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n0\n0\n0\nБПК\n1\n2\n2\n2\n1\n1\n1\n1\n1\n1\n1\n1\n1\nЖелезо общее\n1\n1\n3\n3\n22\n11\n14\n18\n17\n15\n12\n12\n11\nКадмий\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\n1\n1\n1\n24\nНаименование\nЗВ\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nОбь 5\nОбь 6\nВах\nОбь 7\nС.\nСосьва\nМ. Обь\nОбь 8\nОбь 9\nКальция ионы\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nКислород\n2\n3\n2\n2\n2\n2\n2\n2\n2\n2\n2\n2\n2\nМагния ионы\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nМарганец\n2\n2\n3\n3\n24\n11\n14\n10\n14\n17\n17\n17\n17\nМедь\n2\n1\n1\n1\n5\n3\n11\n12\n14\n14\n9\n7\n5\nНефтепродукты\n5\n5\n6\n5\n2\n6\n8\n6\n7\n11\n11\n11\n12\nНикель\n1\n1\n1\n1\n1\n1\n1\n1\n0\n0\n1\n1\n1\nОкисляемость \nбихроматная\n2\n2\n2\n2\n3\n3\n3\n3\n3\n2\n2\n2\n2\nРтуть\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\n1\n1\n1\nСвинец\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\n1\n1\n1\nСульфатные ионы\n1\n1\n1\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСумма Nа и К\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСумма ионов\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n0\nФенолы летучие\n2\n1\n2\n3\n4\n3\n3\n3\n2\n4\n5\n5\n5\nФосфаты\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nФториды\n1\n1\n0\n0\n0\n0\n0\n1\n1\n1\n1\n1\n1\nХлоридные ионы\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nХром 6+\n0\n0\n0\n0\n1\n1\n1\n0\n0\n0\n0\n0\n0\nЦинк\n0\n0\n0\n0\n5\n1\n1\n2\n2\n4\n4\n4\n4\nКроме того, ЦП были отдельно рассчитаны для крупных озер (Таблица 7).  \nТаблица 7 - Значения ЦП для крупных озер в долях ПДКрх\nНаименование ЗВ\nБелое\nБольшое\nБольшое\nОстровное\nКучукское\nМ. Чаны\nСартлан\nТелецкое\nУбинское\nУрюм\nУчум\nЧаны\nЯркуль\nАзот аммонийный\n0\n0\n3\n1\n3\n2\n0\n3\n3\n0\n3\n3\nАзот нитратный\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n1\n0\n1\n1\n0\n0\n0\n1\n0\n0\n0\n1\nАСПАВ\n0\n1\n1\n1\n1\n0\n0\n0\n0\n0\n0\n0\nБПК\n1\n1\n2\n1\n1\n1\n1\n0\n2\n1\n1\n1\nЖелезо общее\n2\n1\n2\n4\n1\n0\n0\n1\n1\n2\n0\n0\nКадмий\n1\n1\n1\n1\n1\n0\n1\n0\n0\n1\n0\n0\nКальция ионы\n0\n1\n0\n1\n1\n0\n1\n0\n0\n0\n0\n0\nКислород\n3\n3\n2\n1\n2\n2\n2\n1\n2\n3\n2\n2\nМагния ионы\n1\n1\n2\n355\n2\n7\n0\n4\n3\n8\n11\n7\nМарганец\n3\n2\n1\n1\n1\n1\n1\n1\n1\n2\n1\n1\nМедь\n4\n5\n1\n1\n0\n1\n1\n1\n1\n19\n0\n1\nНефтепродукты\n1\n1\n8\n4\n7\n6\n1\n9\n10\n1\n6\n5\nОкисляемость бихроматная\n2\n2\n8\n1\n7\n1\n1\n8\n6\n1\n1\n1\nРтуть\n1\n1\n1\n1\n1\n0\n1\n0\n0\n1\n0\n0\nСвинец\n1\n1\n1\n1\n1\n0\n1\n0\n0\n1\n0\n0\n25\nНаименование ЗВ\nБелое\nБольшое\nБольшое\nОстровное\nКучукское\nМ. Чаны\nСартлан\nТелецкое\nУбинское\nУрюм\nУчум\nЧаны\nЯркуль\nСульфатные ионы\n1\n2\n1\n207\n3\n8\n0\n3\n4\n150\n10\n8\nСумма Nа и К\n1\n1\n1\n464\n2\n7\n0\n4\n2\n1\n11\n8\nСумма ионов\n1\n1\n1\n195\n2\n5\n0\n3\n2\n33\n7\n5\nФенолы летучие\n1\n1\n4\n1\n2\n2\n3\n2\n0\n1\n2\n1\nФосфаты\n0\n0\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\nХлоридные ионы\n0\n0\n0\n300\n1\n5\n0\n3\n2\n12\n10\n6\nЦинк\n1\n4\n1\n1\n0\n0\n1\n0\n0\n3\n0\n0\nТам, где было достаточно информации, установлены сезонные значения ЦП (Таблица\n8 - Таблица 10).\nУстановленные значения ЦП распространяются на весь РУ/СУ. Однако РУ имеют\nдостаточно большие  площади  (а СУ – протяженности),  внутри которых  могут  иметься\nлокальные особенности, учесть которые при установлении ЦП, в силу ограниченного числа\nэталонных ПКК, весьма затруднительно. В то же время действует принцип «неухудшения\nдостигнутого качества воды» в ВО. Поэтому для ПКК, по которым имеется многолетний ряд\nнаблюдений, ЦП по каждому ЗВ сравнивается с наблюденным значением концентрации, и,\nесли оно меньше ЦП, производится перерасчет (см. Пояснительную записку к Книге 3).\nНиже (Таблица 11) приведены значения уточненных ЦП для всех ПКК.\nПриведенные  значения  ЦП  могут  использоваться  для  контроля  состояния  ВО\nбассейна р. Обь. При этом следует использовать те же статистические подходы, которые\nиспользованы  при  установлении  значений  ЦП.  А  именно,  для  сравнения  желательно\nиспользовать среднегодовое значение показателя, вычисленное как средневзвешенное по\nпродолжительности  гидрологических  сезонов  от  медиан  сезонных  значений  (см.\nПояснительную записку к Книге 3). Так удастся избежать искажений, связанных с различной\nпредставленностью гидрологических сезонов в рядах наблюдений за показателем качества\nводы. \nНет  достаточных  оснований  утверждать,  что  ЦП  обусловлены  исключительно\nприродными факторами. Однако можно констатировать, что есть объективные основания\nполагать, что показатели качества  воды  «худшие», чем соответствующие  значения ЦП,\nобусловлены  антропогенным  воздействием.  Если  принять  ЦП  в  качестве  условно\n«природного» загрязнения,  тогда  антропогенное  загрязнение  определяется  превышением\nзначений над ЦП. С определенной долей условности можно принять также, что ПДКрх\nхарактеризуют «безопасный» уровень содержания ЗВ в воде.\n26\nНа  основании  такого  подхода  составлена  карта  природного  и  техногенного3\nзагрязнения (см.: Пояснительную записку к Книге 3; Приложение 1 СКИОВО-Обь, Лист 2.7).\nПроведенное  выделение  «природной»  и  «антропогенной»  составляющих  показателей\nкачества воды, дает более объективную, чем анализ УКИЗВ (см. Приложение 1 СКИОВО-\nОбь, Лист 2.9), оценку как состояния ВО бассейна р. Обь, так и антропогенных нагрузок.\nСобственно  значения  ЦП  используются,  главным  образом,  для  того,  чтобы\nопределить приоритеты водоохранной деятельности по ВХУ и в бассейне р. Обь в целом в\nрамках формирования программы мероприятий СКИОВО-Обь. \n3 «Техногенного» – в соответствии с формулировкой МУ. На самом деле, поскольку имеется влияние стока с\nсельхозугодий и от животноводческих комплексов, то правильнее использовать термин «антропогенного».\n27\nТаблица 8 – Значения сезонных ЦП по расчетным ландшафтно-геохимическим участкам бассейна р. Обь в долях ПДКрх\n№ РУ/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nAl\nАСПАВ\nБПК5\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nNi\nХПК\nHg\nPb\nSO4\nNа+К\nМнр\nФнл\nPO4\nF\nCl\nCr\nZn\n1\nВ\n1\n0\n0\n1\n0\n1\n1\n0\n0\n2\n0\n1\n5\n4\n1\n1\n2\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nЛ-О\n0\n0\n0\n1\n0\n1\n0\n0\n0\n3\n0\n1\n1\n5\n1\n1\n0\n0\n0\n0\n0\n1\n0\n0\n0\n0\n0\nЗ\n1\n0\n0\n1\n0\n1\n1\n0\n0\n2\n0\n1\n3\n2\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n2\nВ\n1\n0\n1\n0\n0\n1\n3\n0\n0\n2\n0\n1\n2\n4\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\nЛ-О\n0\n0\n0\n0\n0\n1\n1\n0\n0\n2\n0\n1\n1\n4\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\nЗ\n0\n0\n0\n0\n0\n2\n1\n0\n0\n3\n0\n1\n1\n5\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\n3\nВ\n2\n0\n1\n1\n1\n1\n3\n0\n0\n2\n1\n1\n2\n8\n1\n3\n0\n0\n1\n1\n0\n2\n1\n1\n0\n1\n0\nЛ-О\n2\n0\n0\n1\n1\n1\n1\n0\n0\n3\n2\n1\n1\n8\n1\n5\n0\n0\n2\n2\n1\n1\n1\n1\n1\n1\n0\nЗ\n5\n0\n2\n1\n1\n1\n1\n0\n1\n1\n4\n1\n0\n7\n1\n6\n0\n0\n7\n3\n3\n1\n1\n1\n1\n1\n0\n4\nВ\n1\n0\n0\n1\n0\n2\n1\n0\n0\n3\n0\n0\n2\n4\n1\n1\n1\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\nЛ-О\n1\n0\n1\n1\n0\n2\n0\n0\n1\n3\n1\n0\n0\n4\n1\n1\n0\n0\n0\n0\n1\n1\n0\n1\n0\n0\n0\nЗ\n2\n0\n1\n1\n0\n3\n1\n0\n1\n3\n1\n5\n1\n6\n1\n1\n0\n0\n0\n0\n0\n1\n0\n1\n0\n0\n0\n5\nВ\n1\n0\n0\n1\n0\n1\n5\n0\n0\n3\n0\n1\n3\n8\n1\n1\n0\n0\n0\n0\n0\n2\n0\n1\n0\n0\n0\nЛ-О\n0\n0\n0\n1\n0\n1\n1\n0\n0\n2\n0\n1\n2\n9\n1\n1\n0\n0\n0\n0\n0\n1\n0\n1\n0\n0\n0\nЗ\n0\n0\n0\n1\n0\n1\n2\n0\n0\n3\n0\n1\n3\n7\n1\n1\n0\n0\n0\n0\n0\n2\n1\n1\n0\n0\n0\n6\nВ\n1\n0\n0\n0\n0\n1\n2\n0\n0\n2\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n0\n4\n0\n0\n0\n0\n1\nЛ-О\n1\n0\n0\n0\n0\n1\n1\n0\n0\n2\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n0\n4\n0\n0\n0\n0\n0\nЗ\n1\n0\n0\n0\n0\n2\n1\n0\n0\n2\n0\n0\n0\n3\n0\n1\n0\n0\n0\n0\n0\n4\n0\n0\n0\n0\n1\n7\nВ\n2\n0\n1\n1\n0\n1\n7\n0\n0\n2\n0\n9\n1\n8\n1\n5\n0\n0\n1\n0\n0\n2\n0\n0\n0\n0\n0\nЛ-О\n2\n0\n1\n1\n0\n2\n10\n0\n0\n2\n0\n6\n2\n8\n1\n5\n0\n0\n1\n0\n0\n3\n1\n0\n0\n0\n0\nЗ\n2\n0\n1\n1\n0\n2\n2\n0\n1\n2\n1\n8\n2\n9\n1\n3\n0\n0\n0\n0\n1\n2\n0\n0\n0\n0\n0\n8\nВ\n0\n0\n0\n1\n0\n1\n8\n0\n0\n3\n0\n7\n6\n1\n1\n1\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n5\n28\n№ РУ/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nAl\nАСПАВ\nБПК5\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nNi\nХПК\nHg\nPb\nSO4\nNа+К\nМнр\nФнл\nPO4\nF\nCl\nCr\nZn\nЛ-О\n0\n0\n0\n1\n0\n1\n5\n0\n0\n3\n0\n5\n6\n2\n1\n1\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n4\nЗ\n0\n0\n0\n1\n0\n1\n4\n0\n0\n4\n0\n7\n5\n1\n1\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n2\n9\nВ\n1\n0\n0\n1\n0\n2\n5\n0\n0\n3\n0\n0\n0\n4\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\nЛ-О\n0\n0\n0\n1\n0\n2\n2\n0\n0\n2\n0\n0\n0\n4\n1\n2\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\nЗ\n0\n0\n0\n1\n0\n2\n1\n0\n0\n2\n0\n4\n0\n5\n1\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n10\nВ\n2\n0\n0\n1\n0\n1\n10\n1\n0\n1\n0\n1\n1\n7\n1\n3\n1\n1\n0\n0\n0\n3\n0\n1\n0\n1\n1\nЛ-О\n2\n0\n0\n1\n0\n1\n14\n1\n0\n1\n0\n1\n1\n10\n1\n3\n1\n1\n1\n0\n0\n2\n0\n1\n0\n1\n1\nЗ\n3\n0\n0\n1\n0\n1\n13\n1\n0\n1\n0\n1\n1\n9\n1\n1\n1\n1\n0\n0\n0\n2\n0\n1\n0\n1\n1\nПримечания:\nВ\n- гидрологический сезон «весна»\nЛ-О\n- гидрологический сезон «лето-осень»\nЗ\n- гидрологический сезон «зима»\nНфт\n- нефтепродукты\nХПК\n- окисляемость бихроматная\nМнр\n- сумма ионов\nФнл\n- фенолы\nостальные\nЗВ\n- в соответствии с принятыми химическими обозначениями\n29\nТаблица 9 –Значения сезонных ЦП для спецучастков рек бассейна р. Обь в долях ПДКрх\nНазвание показателя/сезон\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nАзот аммонийный\n1\n1\n3\n1\n1\n2\n1\n1\n1\n1\n1\n1\n0\n0\n0\nАзот нитратный\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nАзот нитритный\n0\n0\n1\n0\n1\n1\n0\n1\n1\n0\n0\n0\n0\n0\n0\nАлюминий\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n6\n4\n1\nАСПАВ\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nБПК\n1\n1\n2\n2\n2\n2\n2\n2\n2\n1\n2\n2\n1\n1\n1\nЖелезо общее\n2\n0\n1\n1\n0\n1\n4\n4\n1\n5\n4\n1\n17\n19\n30\nКадмий\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nКальция ионы\n0\n0\n1\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\nКислород\n2\n3\n2\n3\n3\n3\n3\n2\n2\n2\n2\n2\n2\n2\n2\nМагния ионы\n0\n1\n2\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\nМарганец\n0\n0\n5\n0\n0\n5\n3\n2\n6\n3\n2\n4\n21\n8\n46\nМедь\n3\n1\n1\n3\n0\n1\n1\n1\n1\n1\n1\n1\n5\n5\n6\nНефтепродукты\n5\n6\n5\n5\n5\n6\n6\n6\n7\n5\n5\n6\n1\n2\n2\nНикель\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\n1\nОкисляемость бихроматная\n2\n2\n2\n1\n2\n2\n3\n3\n2\n3\n3\n2\n4\n3\n2\nРтуть\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСвинец\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nСульфатные ионы\n0\n1\n2\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\nСумма Nа и К\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\nСумма ионов\n0\n1\n1\n0\n1\n1\n0\n0\n1\n0\n0\n0\n0\n0\n0\nФенолы летучие\n2\n1\n2\n2\n1\n1\n2\n2\n2\n3\n3\n3\n4\n5\n2\nФосфаты\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nФториды\n0\n1\n1\n0\n1\n1\n0\n0\n0\n0\n0\n0\n0\n0\n0\n30\nНазвание показателя/сезон\nОбь 1\nОбь 2\nОбь 3\nОбь 4\nКеть\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nВ\nЛ-О\nЗ\nХлоридные ионы\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\nХром 6+\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n1\n1\n1\nЦинк\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n0\n3\n8\n4\nТаблица 10 – Значения сезонных ЦП для крупных озер в долях ПДКрх\nОзеро/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nАСПАВ\nБПК\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nХПК\nHg\nPb\nSO4\nNa+K\nМнр\nФнл\nPO4\nCl\nZn\nБелое\nВ\n0\n0\n0\n0\n1\n2\n1\n0\n2\n1\n4\n6\n2\n3\n1\n1\n1\n1\n0\n1\n0\n0\n3\nЛ-О\n0\n0\n0\n0\n1\n3\n1\n0\n3\n1\n2\n3\n1\n2\n1\n1\n1\n1\n1\n1\n0\n0\n1\nЗ\n0\n0\n3\n0\n1\n1\n1\n0\n3\n1\n4\n4\n1\n2\n1\n1\n2\n1\n1\n2\n0\n0\n1\nБольшое\nВ\n0\n0\n0\n1\n1\n2\n1\n1\n3\n1\n2\n6\n0\n2\n1\n1\n2\n1\n1\n2\n0\n0\n6\nЛ-О\n0\n0\n0\n1\n1\n1\n1\n1\n3\n1\n1\n4\n1\n2\n1\n1\n2\n1\n1\n0\n0\n0\n4\nЗ\n0\n0\n0\n1\n1\n1\n1\n1\n3\n1\n2\n5\n1\n1\n1\n1\n2\n1\n1\n2\n0\n0\n1\nБольшое Островное\nВ\n2\n0\n1\n1\n2\n2\n1\n0\n2\n1\n1\n1\n10\n8\n1\n1\n1\n1\n1\n5\n0\n0\n1\nЛ-О\n2\n0\n0\n1\n3\n2\n1\n0\n2\n1\n1\n1\n6\n8\n1\n1\n1\n1\n1\n3\n0\n0\n1\nЗ\n6\n0\n1\n1\n2\n2\n1\n0\n2\n2\n1\n1\n9\n7\n1\n1\n1\n1\n1\n3\n1\n0\n1\nКучукское\nВ\n1\n0\n1\n1\n1\n4\n1\n1\n1\n36\n6\n1\n1\n6\n1\n1\n1\n21\n3\n49\n3\n19\n5\n1\n1\n35\n3\n1\nЛ-О\n1\n0\n1\n1\n1\n4\n1\n1\n1\n40\n5\n1\n1\n2\n1\n1\n1\n27\n1\n59\n0\n27\n9\n1\n0\n40\n1\n1\nЗ\n1\n0\n1\n1\n1\n4\n1\n2\n1\n28\n4\n1\n1\n6\n1\n1\n1\n12\n3\n28\n6\n91\n1\n2\n13\n5\n1\nМ. Чаны\nВ\n2\n0\n0\n1\n1\n1\n1\n1\n2\n1\n1\n0\n7\n5\n1\n1\n1\n1\n1\n2\n0\n1\n0\nЛ-О\n3\n0\n0\n1\n1\n0\n1\n1\n3\n2\n1\n0\n6\n6\n1\n1\n2\n2\n1\n1\n0\n1\n0\nЗ\n5\n0\n0\n1\n0\n3\n1\n1\n1\n3\n1\n0\n7\n10\n1\n1\n4\n3\n2\n2\n0\n2\n0\nСартлан\nВ\n3\n0\n1\n0\n1\n0\n0\n0\n2\n6\n1\n1\n6\n1\n0\n0\n7\n8\n4\n3\n0\n4\n0\nЛ-О\n2\n0\n0\n0\n1\n0\n0\n0\n2\n6\n1\n0\n5\n1\n0\n0\n7\n6\n4\n2\n0\n4\n0\nЗ\n2\n0\n0\n0\n0\n0\n0\n0\n1\n10\n1\n2\n6\n1\n0\n0\n10\n9\n6\n1\n0\n7\n0\n31\nОзеро/сезон\nНазвание показателя\nNH4\nNO3\nNO2\nАСПАВ\nБПК\nFe\nCd\nCa\nO2\nMg\nMn\nCu\nНфт\nХПК\nHg\nPb\nSO4\nNa+K\nМнр\nФнл\nPO4\nCl\nZn\nТелецкое\nВ\n0\n0\n0\n0\n1\n0\n1\n1\n3\n0\n1\n1\n1\n1\n1\n1\n0\n0\n0\n3\n0\n0\n1\nЛ-О\n0\n0\n0\n0\n1\n0\n1\n1\n2\n0\n1\n1\n1\n0\n1\n1\n0\n0\n0\n2\n0\n0\n1\nЗ\n0\n0\n0\n0\n1\n0\n1\n1\n2\n0\n1\n1\n1\n1\n1\n1\n0\n0\n0\n3\n0\n0\n1\nУбинское\nВ\n3\n0\n0\n0\n0\n1\n0\n0\n2\n3\n1\n3\n10\n10\n0\n0\n2\n3\n2\n2\n0\n2\n0\nЛ-О\n3\n0\n0\n0\n0\n0\n0\n0\n2\n3\n1\n0\n9\n9\n0\n0\n2\n4\n2\n3\n0\n2\n0\nЗ\n5\n0\n3\n0\n0\n1\n0\n0\n0\n6\n1\n0\n9\n4\n0\n0\n3\n4\n4\n1\n0\n4\n0\nУрюм\nВ\n2\n0\n0\n0\n2\n1\n0\n0\n2\n2\n1\n3\n10\n5\n0\n0\n2\n1\n1\n0\n0\n1\n0\nЛ-О\n2\n0\n0\n0\n2\n0\n0\n0\n2\n2\n1\n1\n9\n7\n0\n0\n3\n2\n1\n1\n0\n1\n0\nЗ\n6\n0\n0\n0\n1\n3\n0\n1\n1\n4\n1\n0\n10\n5\n0\n0\n5\n4\n3\n0\n0\n2\n0\nУчум\nВ\n0\n0\n0\n0\n1\n3\n1\n0\n2\n6\n2\n24\n0\n1\n1\n1\n12\n4\n1\n27\n0\n0\n10\n3\nЛ-О\n0\n0\n0\n0\n1\n2\n1\n0\n2\n8\n1\n21\n1\n1\n1\n1\n15\n0\n1\n33\n1\n0\n12\n3\nЗ\n0\n0\n0\n0\n1\n2\n1\n0\n3\n9\n2\n14\n1\n1\n1\n1\n17\n1\n1\n37\n2\n0\n14\n3\nЧаны\nВ\n3\n0\n0\n0\n1\n0\n0\n0\n2\n10\n1\n0\n7\n1\n0\n0\n8\n10\n7\n1\n0\n9\n0\nЛ-О\n3\n0\n1\n0\n1\n0\n0\n0\n2\n11\n1\n0\n6\n1\n0\n0\n9\n11\n7\n2\n0\n9\n0\nЗ\n3\n0\n1\n0\n1\n0\n0\n0\n2\n12\n1\n1\n6\n1\n0\n0\n12\n13\n8\n2\n0\n11\n0\nЯркуль\nВ\n3\n0\n0\n0\n1\n0\n0\n0\n2\n7\n1\n2\n7\n1\n0\n0\n7\n8\n5\n0\n0\n6\n0\nЛ-О\n2\n0\n0\n0\n1\n0\n0\n0\n2\n7\n1\n0\n5\n1\n0\n0\n8\n8\n5\n1\n0\n6\n0\nЗ\n4\n0\n1\n0\n1\n0\n0\n0\n2\n7\n1\n0\n5\n1\n0\n0\n8\n8\n5\n2\n0\n6\n0\n32\nТаблица 11 - Уточненные ЦП в долях ПДКрх по ПКК\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n1\n511008740\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n3\n1\n2\n512008740\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n3\n1\n3\n513008740\n1\n0\n0\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n3\n3\n1\n4\n514008730\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n1\n3\n1\n5\n514008740\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n3\n0\n6\n514008710\nоз.Телецкое\n0\n0\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n1\n3\n1\n7\n523008510\n1\n0\n0\n3\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n8\n523008513\n1\n0\n0\n3\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n9\n501008550\n1\n0\n0\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n3\n2\n1\n10\n500008610\n1\n0\n3\n1\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n3\n3\n1\n11\n512008540\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n3\n3\n1\n12\n512008550\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n3\n1\n13\n522008540\n1\n0\n3\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n14\n521008520\n1\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n3\n1\n15\n513008111\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n16\n513008112\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n17\n523008241\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n18\n523008242\n2\n0\n0\n1\n2\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n5\n2\n1\n19\n522008450\nОбь-1\n0\n0\n1\n0\n1\n0\n1\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n20\n523008500\n4\n0\n0\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n21\n521008500\n2\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n5\n2\n1\n22\n521008410\n2\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n5\n2\n1\n23\n520008310\n2\n0\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n1\n0\n5\n2\n1\n24\n532008550\n5\n0\n0\n2\n0\n1\n0\n0\n0\n3\n1\n0\n1\n0\n8\n2\n1\n25\n534008452\n5\n0\n3\n2\n0\n1\n0\n0\n0\n3\n1\n0\n0\n1\n0\n8\n2\n1\n26\n534008330\n5\n0\n0\n2\n0\n1\n0\n0\n0\n3\n1\n0\n1\n0\n7\n2\n1\n27\n532008340\nОбь-1\n0\n0\n0\n0\n2\n1\n0\n0\n1\n0\n0\n0\n2\n0\n0\n0\n0\n0\n1\n0\n5\n2\n1\n28\n532008342\n4\n0\n0\n1\n1\n1\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n29\n30\n532008341\n532008343\nОбь-1\n0\n0\n0\n0\n2\n1\n0\n0\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n1\n0\n5\n2\n1\n33\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n31\n532008344\n32\n535908236\n4\n0\n1\n1\n1\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n33\n535008230\n4\n0\n1\n1\n1\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n34\n534008120\nОбь-2\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n0\n0\n5\n1\n1\n35\n540008140\nОбь-2\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n5\n1\n1\n36\n532008210\nОбь-2\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n5\n1\n1\n37\n543008230\nОбь-2\n0\n0\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n5\n1\n1\n38\n544008251\nОбь-2\n0\n0\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n5\n1\n1\n39\n542008410\n4\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n40\n544008320\n4\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n4\n1\n1\n41\n544008321\n4\n0\n0\n1\n1\n0\n1\n0\n1\n0\n3\n0\n0\n0\n1\n0\n4\n1\n1\n42\n544008258\nОбь-2\n0\n0\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n5\n1\n1\n43\n544008253\nОбь-2\n0\n0\n0\n0\n1\n1\n0\n0\n1\n0\n1\n0\n3\n0\n0\n0\n0\n0\n2\n0\n5\n1\n1\n44\n524008130\nоз. Большое\nОстровное\n0\n0\n2\n2\n3\n0\n1\n1\n2\n1\n1\n2\n1\n8\n4\n8\n45\n542008620\n4\n0\n0\n1\n1\n1\n2\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n46\n542008621\n4\n0\n0\n1\n1\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n1\n1\n47\n542008628\n4\n0\n0\n1\n1\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n1\n1\n1\n48\n49\n542008622\n542008625\n4\n0\n0\n1\n1\n1\n2\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n2\n1\n1\n50\n543008620\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n51\n542008550\n4\n0\n0\n1\n1\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n52\n542008551\n4\n0\n0\n1\n1\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n53\n543008621\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n54\n544008601\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n55\n544008602\n4\n0\n0\n1\n1\n1\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n3\n1\n1\n56\n543008520\n4\n0\n0\n1\n1\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n3\n1\n1\n57\n551008450\n4\n0\n0\n1\n0\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n58\n550008259\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n59\n545008301\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n2\n1\n60\n545008251\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n61\n545008250\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n2\n1\n62\n550008252\n4\n0\n0\n1\n1\n0\n2\n1\n0\n1\n0\n3\n0\n0\n0\n2\n0\n4\n1\n1\n34\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n63\n550008256\n7\n0\n0\n0\n0\n2\n1\n0\n0\n7\n2\n0\n1\n0\n2\n0\n0\n1\n0\n0\n2\n0\n8\n2\n1\n64\n550008253\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n2\n0\n0\n0\n2\n0\n4\n3\n1\n65\n550008254\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n66\n550008255\n9\n0\n0\n0\n1\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n67\n550008251\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n68\n550008257\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n69\n552008310\nОбь-3\n0\n0\n0\n0\n1\n1\n0\n0\n3\n1\n0\n1\n0\n2\n0\n0\n0\n0\n0\n2\n0\n6\n2\n1\n70\n553008350\n9\n0\n0\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n2\n1\n71\n563008330\n7\n0\n0\n3\n0\n2\n0\n1\n0\n2\n0\n1\n0\n1\n0\n8\n2\n4\n72\n524008750\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n1\n1\n1\n73\n531008711\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n74\n534008720\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n75\n534008721\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n76\n532008902\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n2\n1\n77\n534008853\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n78\n533008900\n6\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n1\n4\n1\n79\n534008800\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n80\n534008802\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n81\n534008803\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n82\n534008801\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n83\n534008740\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n84\n534008706\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n85\n534008702\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n86\n534008707\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n3\n1\n87\n535008701\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n88\n534008703\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n89\n540008710\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n90\n534008705\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n91\n542008720\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n92\n545008730\n6\n0\n0\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n0\n0\n1\n0\n2\n4\n1\n93\n550008640\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n94\n552008601\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n35\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n95\n552008604\n6\n0\n0\n0\n1\n0\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n96\n552008606\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n97\n552008605\n6\n0\n0\n0\n1\n0\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n4\n1\n98\n554008450\n6\n0\n0\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n99\n563008450\n6\n0\n0\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n1\n1\n100\n563008452\n9\n0\n0\n0\n2\n0\n0\n0\n0\n0\n2\n0\n0\n0\n2\n0\n4\n2\n1\n101\n102\n103\n563008453\n563008454\n563008455\n6\n0\n0\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n1\n104\n564008430\n6\n0\n1\n0\n1\n0\n0\n0\n2\n0\n0\n1\n0\n2\n2\n1\n105\n542008920\n8\n1\n0\n6\n2\n0\n2\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n106\n545008910\n8\n1\n0\n5\n2\n0\n3\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n107\n545009000\n8\n1\n0\n6\n3\n0\n3\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n108\n553008940\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n109\n553008931\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n110\n553008932\nоз.Белое\n0\n0\n4\n2\n1\n3\n0\n0\n1\n3\n0\n1\n1\n0\n1\n1\n1\n1\n2\n111\n550008950\n8\n1\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n112\n560009003\n8\n1\n0\n0\n6\n5\n0\n4\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n113\n560009024\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n114\n560009023\n8\n1\n0\n0\n6\n5\n0\n5\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n115\n553008916\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n116\n551008911\nоз.Большое\n0\n5\n1\n1\n2\n0\n0\n0\n3\n0\n2\n4\n1\n1\n1\n1\n2\n117\n553008914\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n118\n553008915\n8\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n4\n1\n0\n1\n2\n1\n119\n553008917\n8\n0\n6\n5\n0\n5\n0\n0\n0\n3\n0\n0\n3\n1\n0\n1\n2\n1\n120\n561009035\n8\n1\n0\n0\n6\n5\n0\n5\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n121\n550008940\nоз.Учум\n0\n12\n19\n2\n8\n2\n0\n0\n0\n3\n0 150\n3\n0\n1\n33\n1\n1\n122\n561009034\n8\n1\n0\n0\n6\n5\n0\n6\n0\n0\n0\n3\n0\n0\n2\n1\n0\n1\n2\n1\n123\n560009034\n9\n1\n0\n0\n2\n0\n1\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n2\n1\n124\n563009031\n9\n0\n0\n2\n0\n1\n0\n0\n0\n3\n0\n0\n0\n1\n0\n2\n3\n1\n125\n572008830\n9\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n2\n0\n4\n2\n1\n36\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n126\n553008800\n8\n0\n0\n0\n3\n4\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n0\n0\n0\n0\n1\n2\n1\n127\n561008741\n8\n0\n0\n1\n3\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n2\n1\n128\n561008742\n8\n0\n0\n0\n3\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n2\n1\n129\n562008810\n8\n0\n0\n0\n2\n0\n2\n0\n0\n0\n0\n3\n0\n0\n0\n1\n0\n1\n2\n1\n130\n570008800\n9\n0\n2\n0\n0\n0\n0\n0\n3\n0\n0\n2\n0\n4\n3\n1\n131\n565008650\n9\n0\n2\n0\n0\n0\n0\n0\n2\n0\n0\n1\n0\n4\n1\n1\n132\n554008610\n9\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n133\n561008620\n9\n0\n0\n0\n2\n0\n0\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n134\n560008650\n9\n0\n0\n0\n2\n0\n1\n0\n0\n0\n0\n3\n0\n0\n0\n2\n0\n4\n3\n1\n135\n574008500\n9\n0\n2\n0\n0\n0\n0\n0\n2\n0\n0\n1\n0\n4\n2\n1\n136\n581008251\nОбь-4\n0\n0\n0\n2\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n5\n2\n1\n137\n581008252\nОбь-4\n0\n0\n0\n3\n0\n1\n0\n0\n0\n2\n0\n0\n0\n1\n0\n5\n2\n1\n138\n570008140\n7\n0\n0\n5\n0\n2\n0\n1\n0\n2\n0\n1\n0\n2\n0\n8\n2\n4\n139\n572008210\n7\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n0\n0\n0\n8\n2\n4\n140\n565008300\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n0\n2\n0\n8\n2\n4\n141\n574808235\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n0\n0\n1\n0\n8\n1\n3\n142\n584008230\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n0\n1\n0\n8\n2\n4\n143\n144\n582008920\n582008921\nКеть\n3\n0\n0\n5\n22\n0\n24\n0\n0\n0\n2\n0\n0\n5\n0\n1\n0\n2\n4\n3\n145\n583008330\nКеть\n0\n0\n14\n0\n0\n0\n0\n0\n2\n0\n0\n0\n1\n0\n2\n2\n3\n146\n573007910\n7\n0\n0\n6\n0\n2\n0\n1\n0\n2\n0\n0\n0\n2\n0\n8\n2\n4\n147\n580008100\n7\n0\n0\n6\n0\n2\n0\n1\n0\n3\n0\n1\n0\n1\n0\n8\n2\n4\n148\n583507630\n7\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n1\n0\n8\n2\n4\n149\n591007810\n7\n0\n6\n0\n2\n0\n1\n0\n2\n0\n1\n1\n0\n8\n2\n4\n150\n590007940\n7\n0\n0\n6\n0\n2\n0\n0\n0\n2\n0\n0\n0\n2\n0\n8\n0\n3\n151\n595008150\n10\n0\n0\n8\n0\n2\n0\n0\n0\n1\n0\n0\n0\n1\n0\n6\n0\n1\n152\n602007750\nОбь-6\n0\n0\n0\n0\n3\n6\n0\n0\n1\n0\n0\n0\n2\n0\n0\n0\n0\n0\n1\n0\n8\n2\n2\n153\n864\nОбь-6\n0\n0\n11\n14\n14\n2\n0\n0\n0\n2\n1\n0\n0\n1\n0\n1\n0\n1\n2\n2\n154\n431\nОбь-6\n0\n1\n0\n5\n14\n1\n14\n1\n0\n0\n1\n1\n0\n0\n1\n0\n1\n0\n1\n1\n1\n155\n611008000\nВах\n0\n0\n12\n18\n0\n1\n0\n1\n0\n2\n0\n0\n2\n0\n1\n0\n6\n3\n3\n156\n605007846\nВах\n0\n0\n0\n12\n16\n0\n10\n1\n0\n0\n0\n0\n2\n0\n0\n2\n0\n0\n0\n6\n2\n2\n37\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n157\n610007710\nВах\n0\n0\n0\n10\n13\n0\n10\n1\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n3\n3\n3\n158\n435\nОбь-7\n0\n1\n0\n4\n17\n1\n14\n1\n0\n0\n0\n1\n0\n0\n1\n0\n1\n0\n1\n1\n2\n159\n605007631\nОбь-7\n0\n0\n14\n16\n0\n14\n2\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n7\n2\n3\n160\n127\nОбь-7\n0\n14\n17\n14\n2\n0\n0\n0\n2\n1\n0\n0\n1\n0\n1\n0\n4\n2\n1\n161\n134\nОбь-7\n0\n14\n17\n2\n0\n0\n2\n0\n0\n0\n1\n0\n3\n1\n1\n162\n139\nОбь-7\n0\n14\n17\n2\n0\n0\n2\n0\n0\n0\n1\n0\n4\n1\n1\n163\n621007340\n12\n0\n0\n0\n16\n17\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n2\n1\n3\n164\n615007630\n12\n0\n0\n0\n15\n10\n0\n9\n1\n0\n0\n0\n2\n0\n0\n2\n0\n1\n0\n1\n1\n3\n165\n611007331\nОбь-7\n0\n0\n12\n13\n0\n10\n2\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n7\n2\n3\n166\n613007310\n12\n0\n0\n4\n12\n0\n11\n0\n0\n0\n0\n0\n2\n0\n0\n2\n0\n1\n0\n2\n1\n3\n167\n603007400\n11\n0\n0\n19\n18\n0\n17\n4\n0\n0\n0\n0\n2\n1\n0\n3\n1\n1\n0\n10\n3\n4\n168\n610007231\nОбь-7\n0\n0\n14\n12\n0\n14\n2\n0\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n7\n2\n3\n169\n611007110\nОбь-7\n0\n0\n14\n10\n0\n13\n2\n0\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n7\n2\n3\n170\n612006850\n12\n0\n0\n0\n16\n17\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n0\n0\n2\n1\n3\n171\n524007950\nоз.Кучукское\n2\n300\n4\n355\n0\n1 464\n1 207\n195\n4\n172\n531008040\n3\n0\n1\n1\n2\n2\n0\n1\n1\n2\n1\n2\n1\n1\n8\n1\n5\n173\n540007940\n3\n1\n1\n1\n2\n3\n0\n1\n2\n2\n1\n3\n0\n1\n2\n8\n1\n5\n174\n544007840\n3\n1\n0\n1\n1\n1\n0\n2\n3\n0\n1\n2\n2\n0\n1\n3\n0\n1\n2\n8\n1\n5\n175\n543007830\nоз.Урюм\n0\n0\n2\n1\n1\n0\n3\n3\n0\n0\n2\n2\n0\n0\n4\n0\n0\n2\n2\n10\n0\n6\n176\n543007750\nоз.М.Чаны\n1\n0\n1\n2\n3\n0\n0\n2\n2\n0\n3\n0\n1\n2\n7\n2\n7\n177\n543007720\nоз.Яркуль\n0\n0\n6\n1\n0\n0\n7\n3\n0\n1\n8\n2\n0\n0\n8\n0\n0\n1\n5\n5\n1\n178\n550007750\nоз.Чаны\n10\n0\n0\n11\n3\n0\n0\n11\n2\n0\n10\n0\n1\n7\n6\n1\n179\n550007751\nоз.Чаны\n10\n0\n0\n11\n3\n0\n0\n11\n2\n0\n10\n0\n1\n7\n6\n1\n180\n545007710\nоз.Чаны\n10\n0\n0\n11\n3\n0\n0\n11\n2\n0\n10\n0\n1\n7\n6\n1\n181\n553008000\nоз.Убинское\n0\n0\n3\n1\n1\n0\n4\n3\n0\n1\n4\n1\n0\n0\n3\n0\n0\n0\n3\n9\n2\n8\n182\n545007830\nоз.Сартлан\n0\n0\n5\n1\n0\n0\n7\n2\n0\n0\n7\n2\n0\n0\n8\n0\n0\n1\n5\n6\n2\n183\n605006904\n11\n0\n0\n19\n10\n0\n11\n2\n0\n0\n0\n0\n2\n0\n0\n3\n0\n1\n0\n3\n2\n3\n184\n605006905\n11\n0\n0\n16\n10\n0\n11\n2\n0\n0\n0\n0\n2\n0\n0\n3\n0\n1\n0\n4\n2\n3\n185\n610006830\nОбь-7\n0\n0\n14\n11\n0\n12\n2\n0\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n3\n2\n3\n186\n622006601\nОбь-7\n0\n0\n14\n10\n0\n12\n2\n0\n0\n0\n0\n2\n0\n0\n1\n0\n1\n0\n7\n2\n3\n187\n634906550\nОбь-7\n0\n0\n14\n16\n0\n14\n2\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n5\n2\n3\n38\n№\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nAl\nCa\nCd\nCl\nCr6+ Cu\nFe\nHg Mg Mn NH4 NO3 NO2 Na+\nK\nNi\nO2\nPb PO4 SO4 Zn\nАС\nПАВ БПК Мнр Нфт Фнл ХПК\n188\n634006930\n12\n0\n0\n16\n14\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n0\n0\n2\n1\n2\n189\n634006710\n12\n0\n0\n0\n16\n17\n0\n1\n0\n0\n0\n2\n0\n0\n2\n1\n1\n0\n2\n1\n3\n190\n634006631\n12\n0\n0\n0\n8\n17\n0\n14\n1\n0\n0\n0\n0\n2\n0\n0\n2\n0\n0\n0\n2\n1\n2\n191\n634006632\n12\n0\n0\n0\n10\n17\n0\n14\n1\n0\n0\n0\n0\n2\n0\n0\n2\n0\n0\n0\n2\n1\n2\n192\n635006120\n12\n0\n0\n16\n7\n0\n14\n0\n0\n0\n0\n0\n2\n0\n0\n2\n0\n1\n0\n2\n1\n2\n193\n633006150\nС.Сосьва\n0\n0\n14\n15\n0\n17\n3\n0\n0\n0\n0\n2\n0\n0\n4\n1\n1\n0\n11\n4\n2\n194\n635006502\nС.Сосьва\n0\n0\n0\n14\n13\n0\n14\n2\n0\n0\n0\n0\n2\n0\n0\n4\n1\n1\n0\n2\n2\n2\n195\n650006520\nОбь-8\n7\n12\n17\n2\n0\n0\n1\n2\n4\n0\n1\n11\n4\n2\n196\n645006350\n13\n3\n9\n2\n0\n0\n1\n2\n5\n0\n13\n6\n2\n197\n652006440\nМ.Обь\n7\n12\n17\n2\n0\n0\n0\n2\n4\n0\n1\n11\n5\n2\n198\n662006600\n13\n3\n9\n17\n1\n0\n0\n1\n2\n5\n0\n1\n13\n6\n1\n199\n663006635\nОбь-9\n0\n5\n11\n17\n2\n0\n0\n0\n2\n3\n0\n1\n0\n12\n3\n2\n200\n663006631\n13\n0\n3\n9\n18\n2\n0\n0\n0\n2\n3\n0\n1\n13\n3\n2\n201\n663006632\n13\n0\n3\n9\n18\n2\n0\n0\n0\n2\n2\n0\n1\n13\n3\n2\n202\n663006630\nОбь-9\n0\n5\n11\n17\n2\n0\n0\n0\n2\n4\n0\n1\n0\n12\n4\n2\nПримечание: № - номер ПКК на карте (Приложение 1 СКИОВО-Обь, Лист 2.6); \n39\n",
                        "preprocessed_text": "долгосрочный целевой показатель по расчетный участок значение цп таблица  по азот нитритный и нитратный кислород сумма ион фосфат хлорид шестивалентный хром  не превышать ПДКрх по весь другой показатель иметься превышение а по некоторый  весьма значительный значение цп отражать природный особенность РУ а также не выявлять ииль неустранимый антропогенный воздействие таблица   значение цп по расчетный ландшафтногеохимический участок бассейн р обь в доля ПДКрх ЗВ ПДКрх мгл номер РУ               азот аммонийный                азот нитратный                азот нитритный                алюминий                аспать                БПК                железо общий                кадмий                кальций ион                кислород                магний ион                марганец                медь                нефтепродукт                никель                окисляемость бихроматный                ртуть                 свинец                сульфатный ион                сумма а и к                сумма ион                фенол летучий                фосфат                фторид                хлоридный ион                хром                 цинк                примечание    отмечать значение который нет в число ПДКрх утверждать приказ росрыболовство от     этот значение приводить по приложение  инструкция по заполнение журнал ГХЗ автоматизированный информационный система качество поверхностный вода аис КПВ росгидромет   по сумма  и  приводить условный ПДКрх равный сумма соответствующий ПДКрх значение цп округляться до целый ПДКрх наблюсти значение концентрация ЗВ перед сравнение с цп следовать также округлять до целый ПДК в частность цп означать что ЦППДКрх некоторый участок река бассейн обь находиться на граница или пересекать граница РУ выделять в спецучасток су таблица  таблица   спецучасток река бассейн р обь обозначень е описание обь р обь от слияние река бия и катунь до впадение р чумыш обь р обь от впадение р чумыш до нижний бьеф новосибирский водохранилище обь р обь от нижний бьеф новосибирский водохранилище до впадение р томь обь р обь от впадение р томь до впадение р кеть обь р обь от впадение р кеть до впадение р васюган обь р обь от впадение р васюган до впадение р вах обь р обь от впадение р вах до граница вху  обь р обь от граница вху  до впадение протока малый обь обь р обь от впадение протока малый обь до устье кеть р кеть от исток до устье вах р вах от исток до устье с сосьва р волья и р северный сосьва от впадение р волья до устье м обь протока малый обь от впадение р северный сосьва до устье по су устанавливать специальный значение цп учитывать значение на сопредельный РУ таблица  таблица   значение цп для спецучасток река бассейн р обь в доля ПДКрх наименование ЗВ обь  обь  обь  обь  кеть обь  обь  вах обь  с сосьва м обь обь  обь  азот аммонийный              азот нитратный              азот нитритный              алюминий              аспать              БПК              железо общий              кадмий               наименование ЗВ обь  обь  обь  обь  кеть обь  обь  вах обь  с сосьва м обь обь  обь  кальций ион              кислород              магний ион              марганец              медь              нефтепродукт              никель              окисляемость бихроматный              ртуть              свинец              сульфатный ион              сумма а и к              сумма ион              фенол летучий              фосфат              фторид              хлоридный ион              хром               цинк              кроме то цп быть отдельно рассчитать для крупный озеро таблица  таблица   значение цп для крупный озеро в доля ПДКрх наименование ЗВ белый большой большой островной кучукский м чан сартлан телецкий убинское урюм учум чан яркуль азот аммонийный             азот нитратный             азот нитритный             аспать             БПК             железо общий             кадмий             кальций ион             кислород             магний ион             марганец             медь             нефтепродукт             окисляемость бихроматный             ртуть             свинец              наименование ЗВ белый большой большой островной кучукский м чан сартлан телецкий убинское урюм учум чан яркуль сульфатный ион             сумма а и к             сумма ион             фенол летучий             фосфат             хлоридный ион             цинк             там где быть достаточно информация устанавливать сезонный значение цп таблица   таблица  установленный значение цп распространяться на весь рус однако РУ иметь достаточно большой площадь а су  протяженность внутри который мочь иметься локальный особенность учитывать который при установление цп в сила ограниченный число эталонный ПКК весьма затруднительный в тот же время действовать принцип неухудшение достигнутый качество вода в во поэтому для ПКК по который иметься многолетний ряд наблюдение цп по каждый ЗВ сравниваться с наблюсти значение концентрация и если оно мало цп производиться перерасчет см пояснительный записка к книга  ниже таблица  приводить значение уточнять цп для все ПКК приводить значение цп мочь использоваться для контроль состояние во бассейн р обь при это следовать использовать тот же статистический подход который использовать при установление значение цп а именно для сравнение желательно использовать среднегодовой значение показатель вычислять как средневзвешенный по продолжительность гидрологический сезон от медиана сезонный значение см пояснительный записка к книга  так удаваться избегать искажение связывать с различный представленность гидрологический сезон в ряд наблюдение за показатель качество вода нет достаточный основание утверждать что цп обусловливать исключительно природный фактор однако можно констатировать что быть объективный основание полагать что показатель качество вода плохой чем соответствующий значение цп обусловливать антропогенный воздействие если принимать цп в качество условно природный загрязнение тогда антропогенный загрязнение определяться превышение значение над цп с определенный доля условность можно принимать также что ПДКрх характеризовать безопасный уровень содержание ЗВ в вода  на основание такой подход составлять карта природный и техногенный загрязнение см пояснительный записка к книга  приложение  скиовообь лист  проводить выделение природный и антропогенный составлять показатель качество вода давать более объективный чем анализ укизва см приложение  скиово обь лист  оценка как состояние во бассейн р обь так и антропогенный нагрузка собственно значение цп использоваться главный образ для то чтобы определять приоритет водоохранный деятельность по вху и в бассейн р обь в целое в рамка формирование программа мероприятие скиовообь  техногенный  в соответствие с формулировка му на самый дело поскольку иметься влияние сток с сельхозугодие и от животноводческий комплекс то правильно использовать термин антропогенный  таблица   значение сезонный цп по расчетный ландшафтногеохимический участок бассейн р обь в доля ПДКрх  русезон название показатель     аспать БПК        Нфт  ХПК    ак мнр Фнл       в                            ЛО                            з                             в                            ЛО                            з                             в                            ЛО                            з                             в                            ЛО                            з                             в                            ЛО                            з                             в                            ЛО                            з                             в                            ЛО                            з                             в                              русезон название показатель     аспать БПК        Нфт  ХПК    ак мнр Фнл      ЛО                            з                             в                            ЛО                            з                             в                            ЛО                            з                            примечание в  гидрологический сезон весна ЛО  гидрологический сезон летоосень з  гидрологический сезон зима Нфт  нефтепродукт ХПК  окисляемость бихроматный мнр  сумма ион Фнл  фенол остальной ЗВ  в соответствие с принятый химический обозначение  таблица  значение сезонный цп для спецучасток река бассейн р обь в доля ПДКрх название показателясезон обь  обь  обь  обь  кеть в ЛО з в ЛО з в ЛО з в ЛО з в ЛО з азот аммонийный                азот нитратный                азот нитритный                алюминий                аспать                БПК                железо общий                кадмий                кальций ион                кислород                магний ион                марганец                медь                нефтепродукт                никель                окисляемость бихроматный                ртуть                свинец                сульфатный ион                сумма а и к                сумма ион                фенол летучий                фосфат                фторид                 название показателясезон обь  обь  обь  обь  кеть в ЛО з в ЛО з в ЛО з в ЛО з в ЛО з хлоридный ион                хром                 цинк                таблица   значение сезонный цп для крупный озеро в доля ПДКрх озеросезон название показатель    аспать БПК        Нфт ХПК     мнр Фнл    белый в                        ЛО                        з                        большой в                        ЛО                        з                        большой островной в                        ЛО                        з                        кучукский в                             ЛО                             з                            м чан в                        ЛО                        з                        сартлан в                        ЛО                        з                         озеросезон название показатель    аспать БПК        Нфт ХПК     мнр Фнл    телецкий в                        ЛО                        з                        убинское в                        ЛО                        з                        урюм в                        ЛО                        з                        учум в                         ЛО                         з                         чан в                        ЛО                        з                        яркуль в                        ЛО                        з                         таблица   уточнять цп в доля ПДКрх по ПКК  ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК                     озтелецкий                                      озтелецкий                  озтелецкий                  озтелецкий                                                                                                                                                                                                                                                                  обь                                                                                                                                                         обь                                                 обь                          ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК                                             обь                     обь                     обь                     обь                     обь                                                                                   обь                     обь                          оз большой островной                                                                                                                                                                                                                                                                                             обь                                                                                                                   ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК                                                                                                обь                           обь                           обь                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК                                                                                                                                                                                                                                                                                      озбелый                                                                                                                               озбольшой                                                                                                      озучум                                                                                                      ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК                                                                                                                                                                                                                      обь                     обь                                                                                                                          кеть                       кеть                                                                                                                                        обь                          обь                       обь                        вах                      вах                         ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК   вах                         обь                        обь                        обь                      обь                  обь                                                                 обь                                                                        обь                        обь                                               озкучукский                                                                             озурюм                         озмчан                    озяркуль                        озчаны                   озчать                   озчаны                   озубинское                         озсартлан                                                                        обь                        обь                        обь                       ПКК русуозеро загрязнять вещество                      ас пасть БПК мнр Нфт Фнл ХПК                                                                                                                          ссосьва                        ссосьва                         обь                                мобь                                  обь                                                       обь                 примечание   номер ПКК на карта приложение  скиовообь лист"
                    },
                    {
                        "level": 3,
                        "title": "3.3.2 Приоритетные ЗВ",
                        "start_page": 40,
                        "end_page": 48,
                        "subsections": [],
                        "text": "3.3.2 Приоритетные ЗВ\nПосле уточнения ЦП по каждому ПКК проведено определение приоритетных ЗВ\n(Таблица 12) на основе сравнения статистики наблюденных значений показателей качества с\nЦП и ПДКрх (см. Пояснительную записку к Книге 3). \nВ результате приоритеты распределены так: \n1 – если превышено и «природное», и «безопасное» значение показателя; \n2 – если превышено «природное» значение, но не превышено «безопасное»; \n3 – если превышено «безопасное» значение, но не превышено «природное». \nПри  этом,  «природное»  значение  показателя  соответствует  уточненному  ЦП,  а\n«безопасное» - ПДКрх. \nПри планировании программы водоохранных мероприятий в рамках СКИОВО-Обь\nприоритетность ЗВ играла решающую роль: с учетом баланса масс на ПКК в первую очередь\nследует бороться с поступлением ЗВ с приоритетами 1 и 2 (см. Книгу 4, часть 2; Книгу 6;\nПояснительную записку к Книге 6).\nАнализ приоритетов (Таблица 12) позволяет, например, заключить, что на участке\nбассейна р. Бия, ограниченном сворами на 2 и 46 км от устья (ПКК 523008510 и ПКК\n523008513: выше и ниже г. Бийска) целью водоохранной деятельности в рамках СКИОВО\nявляется достижение ЦП по азоту нитритному, по остальным показателям – не допускать\nухудшения; а на р. Барнаулка (ПКК 532008342 в черте г. Барнаул) – достижение ЦП по меди,\nжелезу, азоту аммонийному и нитритному, растворенному кислороду, фосфатам, сульфатам,\nминерализации, нефтепродуктам, фенолам и ХПК (Рисунок 2).\nа) \n0\n2\n4\n6\n8\n10\nCu\nFe\nMn\nZn\nНфт\n0\n1\n2\n3\n4\n5\nCl\nMg\nNa+K\nNH4\nNO2\nPO4\nSO4\nБПК\nМнр\nФнл\nХПК\nПКК - 8\nб) \n0\n2\n4\n6\n8\n10\nCu\nFe\nMn\nZn\nНфт\n0\n1\n2\n3\n4\n5\nCl\nMg\nNa+K\nNH4\nNO2\nPO4\nSO4\nБПК\nМнр\nФнл\nХПК\nПКК - 28\nРисунок 2 -  природное (\n) и антропогенное (\n) загрязнение поверхностных вод: а) р.\nБия (10,5 км ниже г. Бийск); б) р. Барнаулка (в черте г. Барнаул, устье реки)\nУстановленные  приоритеты  по  каждому  ПКК  позволяют,  кроме  прочего,\nоптимизировать  программу  мониторинга  качества  воды:  сосредоточить  внимание  на\nприоритетных ЗВ при возможном сокращении количества анализов по остальным.\n40\nТаблица 12 – Приоритетные загрязняющие вещества по ПКК (в порядке номеров ПКК)\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n127\nОбь-7\n3\n1\n1\n1\n2\n1\n2\n3\n134\nОбь-7\n3\n1\n1\n2\n2\n3\n139\nОбь-7\n3\n1\n1\n2\n1\n3\n431\nОбь-6\n3\n3\n1\n1\n1\n2\n435\nОбь-7\n3\n3\n1\n1\n2\n1\n2\n3\n864\nОбь-6\n1\n1\n1\n2\n1\n3\n500008610\n1\n3\n501008550\n1\n511008740\n1\n3\n512008540\n1\n3\n3\n512008550\n1\n1\n2\n3\n512008740\nоз. Телецкое\n3\n513008111\n2\n1\n513008112\n2\n1\n513008740\n1\n3\n3\n514008710\nоз. Телецкое\n3\n514008730\nоз. Телецкое\n3\n514008740\nоз. Телецкое\n3\n520008310\n2\n3\n2\n1\n3\n521008410\n2\n3\n3\n521008500\n2\n3\n2\n2\n3\n3\n521008520\n1\n1\n2\n522008450\nОбь-1\n3\n522008540\n1\n3\n523008241\n2\n3\n2\n2\n2\n2\n1\n523008242\n2\n1\n3\n2\n2\n2\n2\n1\n523008500\n4\n1\n3\n1\n41\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n523008510\n1\n3\n523008513\n1\n2\n3\n524007950\nоз. Кучукское\n3\n1\n1\n3\n1\n3\n1\n1\n1\n1\n524008130\nоз. Большое\nОстровное\n3\n3\n3\n3\n3\n524008750\n6\n1\n531008040\n3\n1\n3\n3\n1\n3\n1\n3\n531008711\n6\n1\n2\n3\n3\n532008210\nОбь-2\n3\n532008340\nОбь-1\n1\n2\n3\n3\n532008341\nОбь-1\n3\n1\n3\n3\n532008342\n4\n1\n1\n1\n1\n2\n2\n2\n2\n1\n1\n1\n532008343\nОбь-1\n3\n1\n3\n3\n532008344\nОбь-1\n3\n1\n3\n3\n532008550\n5\n3\n3\n3\n532008902\n6\n1\n2\n2\n533008900\n6\n3\n534008120\nОбь-2\n1\n3\n534008330\n5\n3\n2\n1\n3\n3\n534008452\n5\n3\n3\n2\n3\n3\n534008702\n6\n1\n2\n3\n534008703\n6\n2\n1\n2\n2\n1\n3\n534008705\n6\n1\n1\n3\n3\n534008706\n6\n3\n3\n534008707\n6\n3\n3\n534008720\n6\n1\n2\n3\n3\n534008721\n6\n1\n2\n3\n534008740\n6\n3\n3\n534008800\n6\n3\n3\n42\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n534008801\n6\n3\n534008802\n6\n3\n3\n534008803\n6\n3\n3\n534008853\n6\n3\n535008230\n4\n3\n2\n1\n535008701\n6\n2\n1\n2\n2\n3\n3\n535908236\n4\n3\n2\n1\n540007940\n3\n1\n3\n3\n1\n1\n3\n3\n3\n540008140\nОбь-2\n3\n540008710\n6\n2\n1\n1\n2\n2\n2\n3\n3\n542008410\n4\n2\n1\n1\n542008550\n4\n1\n1\n2\n1\n3\n1\n542008551\n4\n1\n1\n2\n2\n1\n3\n3\n1\n542008620\n4\n3\n1\n542008621\n4\n1\n3\n3\n1\n542008622\n4\n3\n3\n1\n542008625\n4\n1\n2\n3\n542008628\n4\n1\n2\n3\n542008720\n6\n3\n542008920\n8\n3\n3\n1\n3\n543007720\nоз. Яркуль\n3\n3\n3\n3\n3\n3\n3\n543007750\nоз. М. Чаны\n3\n3\n3\n3\n3\n3\n3\n3\n543007830\nоз. Урюм\n3\n3\n3\n3\n3\n3\n3\n3\n3\n543008230\nОбь-2\n3\n543008520\n4\n1\n3\n3\n1\n543008620\n4\n1\n3\n2\n3\n1\n543008621\n4\n1\n1\n2\n2\n2\n2\n1\n3\n2\n3\n1\n1\n544007840\n3\n1\n1\n3\n1\n3\n3\n3\n3\n1\n1\n544008251\nОбь-2\n3\n43\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n544008253\nОбь-2\n3\n544008258\nОбь-2\n3\n544008320\n4\n1\n544008321\n4\n1\n544008601\n4\n1\n3\n2\n2\n2\n2\n1\n3\n2\n3\n1\n544008602\n4\n1\n3\n2\n2\n2\n2\n3\n2\n3\n1\n545007710\nоз. Чаны\n3\n2\n3\n3\n3\n3\n1\n1\n1\n545007830\nоз. Сартлан\n3\n3\n3\n3\n3\n3\n3\n545008250\n9\n1\n1\n1\n1\n2\n3\n2\n1\n545008251\n9\n1\n2\n1\n1\n1\n2\n2\n3\n2\n1\n545008301\n9\n1\n1\n2\n2\n2\n1\n545008730\n6\n2\n1\n2\n3\n3\n545008910\n8\n3\n3\n1\n3\n545009000\n8\n1\n3\n3\n3\n1\n3\n550007750\nоз. Чаны\n3\n3\n3\n2\n3\n3\n3\n3\n550007751\nоз. Чаны\n3\n2\n3\n3\n3\n3\n3\n1\n550008251\nОбь-3\n3\n3\n3\n550008252\n4\n1\n2\n2\n3\n2\n3\n550008253\n9\n1\n1\n1\n1\n1\n1\n2\n1\n3\n550008254\n9\n1\n1\n1\n1\n2\n3\n2\n1\n3\n550008255\n9\n2\n1\n1\n1\n1\n2\n2\n1\n3\n1\n550008256\n7\n3\n2\n3\n1\n1\n2\n3\n550008257\nОбь-3\n3\n1\n2\n3\n3\n550008259\nОбь-3\n3\n550008640\n6\n1\n2\n1\n3\n550008940\nоз. Учум\n3\n3\n3\n3\n3\n3\n3\n3\n550008950\n8\n3\n3\n2\n3\n2\n2\n3\n2\n1\n551008450\n4\n1\n2\n2\n2\n2\n1\n44\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n551008911\nоз. Большое\n3\n3\n3\n3\n552008310\nОбь-3\n3\n3\n3\n552008601\n6\n2\n3\n3\n552008604\n6\n1\n2\n2\n2\n3\n3\n552008605\n6\n3\n3\n552008606\n6\n3\n3\n553008000\nоз. Убинское\n3\n3\n3\n3\n3\n3\n3\n3\n3\n553008350\n9\n2\n2\n1\n2\n1\n553008800\n8\n1\n1\n1\n2\n1\n1\n1\n1\n3\n1\n553008914\n8\n3\n3\n3\n3\n553008915\n8\n3\n1\n3\n2\n2\n2\n3\n1\n3\n1\n553008916\n8\n3\n3\n3\n3\n553008917\n8\n3\n3\n3\n3\n553008931\n8\n3\n1\n2\n1\n1\n1\n2\n1\n3\n2\n1\n553008932\nоз. Белое\n3\n3\n3\n1\n3\n553008940\n8\n3\n1\n2\n3\n1\n1\n2\n1\n3\n2\n1\n554008450\n6\n2\n1\n554008610\n9\n2\n2\n3\n3\n3\n560008650\n9\n3\n3\n560009003\n8\n3\n3\n3\n560009023\n8\n3\n3\n3\n3\n560009024\n8\n3\n1\n2\n1\n2\n1\n2\n560009034\n9\n1\n1\n1\n1\n1\n561008620\n9\n3\n3\n3\n561008741\n8\n3\n1\n3\n561008742\n8\n3\n3\n1\n3\n561009034\n8\n1\n3\n3\n3\n2\n3\n561009035\n8\n1\n3\n3\n3\n45\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n562008810\n8\n1\n563008330\n7\n3\n3\n3\n3\n563008450\n6\n2\n1\n563008452\n9\n1\n3\n1\n1\n1\n1\n563008453\n6\n2\n2\n1\n563008454\n6\n2\n2\n1\n563008455\n6\n2\n2\n1\n563009031\n9\n1\n1\n1\n1\n564008430\n6\n2\n1\n565008300\n7\n3\n1\n3\n1\n1\n565008650\n9\n3\n2\n1\n570008140\n7\n3\n3\n3\n3\n570008800\n9\n2\n3\n1\n572008210\n7\n572008830\n9\n3\n2\n1\n573007910\n7\n3\n1\n3\n574008500\n9\n1\n1\n2\n1\n574808235\n7\n3\n3\n1\n2\n3\n3\n580008100\n7\n1\n3\n1\n3\n3\n581008251\nОбь-4\n1\n581008252\nОбь-4\n3\n1\n582008920\nКеть\n3\n3\n3\n3\n3\n3\n582008921\nКеть\n3\n3\n3\n3\n3\n3\n583008330\nКеть\n3\n2\n1\n3\n583507630\n7\n3\n3\n1\n3\n584008230\n7\n3\n3\n1\n3\n3\n590007940\n7\n1\n1\n2\n3\n1\n3\n591007810\n7\n1\n3\n1\n3\n46\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n595008150\n10\n1\n3\n1\n2\n1\n602007750\nОбь-6\n3\n1\n603007400\n11\n3\n3\n1\n3\n3\n3\n3\n3\n605006904\n11\n3\n3\n3\n3\n3\n3\n3\n605006905\n11\n3\n3\n3\n3\n3\n3\n605007631\nОбь-7\n3\n3\n3\n3\n2\n1\n3\n3\n3\n605007846\nВах\n1\n3\n1\n1\n1\n1\n3\n3\n610006830\nОбь-7\n3\n3\n3\n3\n3\n3\n3\n3\n610007231\nОбь-7\n3\n3\n3\n3\n2\n3\n3\n3\n610007710\nВах\n3\n3\n3\n3\n3\n611007110\nОбь-7\n1\n3\n3\n3\n2\n3\n3\n3\n3\n611007331\nОбь-7\n3\n3\n3\n2\n3\n3\n3\n611008000\nВах\n3\n3\n3\n3\n3\n612006850\n12\n1\n1\n1\n1\n1\n3\n613007310\n12\n3\n3\n3\n3\n3\n3\n615007630\n12\n3\n3\n3\n1\n3\n621007340\n12\n3\n3\n3\n3\n622006601\nОбь-7\n3\n3\n3\n2\n1\n3\n3\n3\n633006150\nС. Сосьва\n1\n3\n3\n3\n2\n1\n1\n3\n3\n3\n634006631\n12\n3\n1\n3\n2\n2\n1\n3\n634006632\n12\n3\n3\n1\n2\n2\n2\n1\n3\n634006710\n12\n1\n1\n1\n2\n3\n1\n1\n3\n634006930\n12\n3\n3\n3\n3\n634906550\nОбь-7\n3\n3\n1\n3\n2\n3\n3\n3\n635006120\n12\n1\n3\n3\n2\n3\n1\n3\n635006502\nС. Сосьва\n3\n3\n3\n2\n3\n3\n3\n645006350\n13\n3\n3\n3\n1\n3\n3\n650006520\nОбь-8\n3\n1\n1\n3\n2\n1\n3\n3\n3\n47\nПКК\nРУ/СУ/Озеро\nЗагрязняющие вещества\nA\nl\nC\na\nC\nl\nC\nu\nF\ne\nH\ng\nM\ng\nM\nn\nN\nH4\nN\nO2\nNa+\nK\nNi\nO\n2\nP\nb\nP\nO4\nS\nO4\nZ\nn\nБП\nК5\nМн\nр\nНф\nт\nФн\nл\nХП\nК\n652006440\nМ. Обь\n3\n1\n1\n3\n2\n1\n1\n1\n3\n3\n662006600\n13\n1\n3\n3\n1\n1\n3\n3\n663006630\nОбь-9\n3\n1\n1\n3\n2\n3\n1\n3\n3\n663006631\n13\n1\n1\n1\n1\n3\n1\n3\n3\n663006632\n13\n1\n1\n1\n1\n3\n1\n3\n663006635\nОбь-9\n3\n1\n3\n3\n2\n3\n1\n3\n3\nПримечания: \n1) незаполненные поля – отсутствие приоритета у ЗВ;\n2) ЗВ по которым нет приоритета ни по одному ПКК, и ПКК, по которым нет ни одного приоритетного ЗВ в таблице не представлены.\n48\n",
                        "preprocessed_text": "приоритетный ЗВ после уточнение цп по каждый ПКК проводить определение приоритетный ЗВ таблица  на основа сравнение статистика наблюсти значение показатель качество с цп и ПДКрх см пояснительный записка к книга  в результат приоритет распределять так   если превышать и природный и безопасный значение показатель   если превышать природный значение но не превышать безопасный   если превышать безопасный значение но не превышать природный при это природный значение показатель соответствовать уточнять цп а безопасный  ПДКрх при планирование программа водоохранный мероприятие в рамка скиовообь приоритетность ЗВ играть решающий роль с учет баланс масса на ПКК в первый очередь следовать бороться с поступление ЗВ с приоритет  и  см книга  часть  книга  пояснительный записка к книга  анализ приоритет таблица  позволять например заключать что на участок бассейн р бия ограниченный свора на  и  км от устье ПКК  и ПКК  высоко и ниже г бийск цель водоохранный деятельность в рамка скиово являться достижение цп по азот нитритный по остальной показатель  не допускать ухудшение а на р барнаулка ПКК  в черта г барнаул  достижение цп по медь железо азот аммонийный и нитритный растворять кислород фосфат сульфат минерализация нефтепродукт фенол и ХПК рисунок  а           Нфт              БПК мнр Фнл ХПК ПКК   б           Нфт              БПК мнр Фнл ХПК ПКК   рисунок   природный   и антропогенный   загрязнение поверхностный вода а р бия  км ниже г бийск б р барнаулка в черта г барнаул устье река устанавливать приоритет по каждый ПКК позволять кроме прочее оптимизировать программа мониторинг качество вода сосредотачивать внимание на приоритетный ЗВ при возможный сокращение количество анализ по остальной  таблица   приоритетный загрязнять вещество по ПКК в порядок номер ПКК ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к  обь          обь        обь        обь        обь          обь                         оз телецкий             оз телецкий   оз телецкий   оз телецкий                        обь                            ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к         оз кучукский            оз большой островной                         обь   обь      обь                   обь      обь                   обь                                                                ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к                                            обь                                                                      оз яркуль         оз м чан          оз урюм           обь                                          обь   ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к  обь   обь                                  оз чан           оз сартлан                                                            оз чан          оз чан          обь                                                        обь       обь         оз учум                             ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к  оз большой      обь                          оз убинское                                                                         оз белый                                                                                            ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к                                                                                                        обь   обь    кеть        кеть        кеть                                 ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к         обь                               обь           вах          обь          обь          вах       обь           обь         вах                                    обь          с сосьва                                               обь                   с сосьва                 обь           ПКК русуозеро загрязнять вещество                                  БП к Мн р Нф т Фн л ХП к  м обь                     обь                              обь          примечание  незаполненный поле  отсутствие приоритет у ЗВ  ЗВ по который нет приоритет ни по один ПКК и ПКК по который нет ни один приоритетный ЗВ в таблица не представлять"
                    }
                ]
            }
        ]
    },
    {
        "level": 1,
        "title": "4 Целевые показатели по сокращению поступления загрязняющих веществ с водосборной территории",
        "start_page": 49,
        "end_page": 54,
        "subsections": [
            {
                "level": 2,
                "title": "4.1 Селитебные территории",
                "start_page": 50,
                "end_page": 51,
                "subsections": [],
                "text": "4.1 Селитебные территории\nНаибольшее  негативное  влияние  на  водотоки  оказывает  сток  с  территорий\nнаселенных  пунктов.  Масса  ЗВ,  поступающих  с  селитебных  территорий,  определяется\nинтенсивностью  движения  автотранспорта,  массой  выбросов  ЗВ  в  атмосферу\nпромышленными предприятиями и поступления почвенных частиц с газонов. Содержание\nвзвешенных веществ, нефтепродуктов и ряда тяжелых металлов (в первую очередь свинца) в\nстоке примерно одинаково в населенных пунктах со сравнимой интенсивностью движения\nтранспорта.  Однако  промышленная  специализация  приводит  к  появлению  в  стоке  ряда\nспецифических ЗВ. \nВ населенных пунктах с развитой металлургией в склоновом стоке увеличивается\nконцентрация  тяжелых  металлов  (железо,  медь,  цинк,  марганец,  свинец)  и  сульфатов\n(производство меди и цинка). Наличие химической и нефтехимической промышленности\nприводит  к  загрязнению  селитебных  территорий  сульфатами,  нитратами,  хлоридами,\nнефтепродуктами, фенолами. В зоне деятельности ТЭЦ, работающих на угле, в стоке с\nселитебных территорий увеличивается содержание сульфатов, нитратов, кальция и магния и\nряда тяжелых металлов.\nКак показали расчеты по КБО, вынос ЗВ с селитебных территорий по некоторым\nингредиентам (тяжелые металлы, нефтепродукты, взвешенные вещества, сульфаты) может\nпревосходить их поступление с организованными выпусками сточных вод предприятий (см.\nКнигу 2). В первую очередь это относится к крупным промышленным центрам бассейна р.\nОбь.  Ни  один  из  них  не  оснащен  системой,  обеспечивающей  очистку  сколько-нибудь\nзначительной  части  ливневых  сточных  вод.  Во  многих  городах  система  ливневой\nканализации вообще отсутствует или не имеет достаточного развития. \nНаибольшую нагрузку от поступления ЗВ с поверхностным стоком с городов несут\nследующие  ВХУ:  13.01.03.004  (г.  Томск,  г.  Юрга);  13.01.03.002  (гг.  Киселевск,\nМеждуреченск, Новокузнецк, Прокопьевск); 13.01.03.003 (г. Кемерово); 13.01.11.001 (гг.\nКогалым, Лангепас, Мегион, Нефтеюганск, Нижневартовск, Радужный, Сургут); 13.01.02.007\n(г. Новосибирск); 13.01.01.002 (г. Бийск) (см. Приложение 1 СКИОВО-Обь, Лист 2.1.2).\nНегативное воздействие на ВО оказывает неорганизованный поверхностный сток с\nпромышленных площадок предприятий. В настоящее время практически во всех субъектах\nРФ бассейна р. Обь имеются промышленные предприятия, с промплощадок которых не\nпроизводится сбор и очистка ливневых вод.\nВ качестве основных мероприятий по сокращению поступления ЗВ с селитебных\nтерриторий в рамках СКИОВО-Обь предлагаются: \n50\n\nстроительство  систем  ливневой  канализации  в  комплексе  с  очистными\nсооружениями в тех городах, где она отсутствует;\n\nстроительство сооружений очистки ливневых вод (там, где организован сбор\nливневого стока);\n\nстроительство  систем  по  сбору  и  очистке  ливневых  вод  с  территорий\nпромышленных предприятий;\n\nстроительство снегосплавных пунктов или площадок сухого складирования\nснега с очистными сооружениями (в крупных городах).\nДанные мероприятия требуют значительных капиталовложений. Предполагается их\nпоэтапная реализация (Таблица 13) с использованием дополнительных целевых показателей. \nТаблица  13 – Этапы, целевые показатели и базовые мероприятия, направленные на\nсокращение поступления ЗВ с селитебных территорий\nЭтап\nЦелевой показатель\nМероприятия\n2013-2015\nСнижение на 20% к \nуровню 2012 г. объема \nливневого стока, \nпоступающего в ВО без\nочистки\n1) ТЭО вариантов сбора и очистки талого снегового\nстока,  в  тех  населенных  пунктах,  где  проекты\nотсутствуют.\n2) Строительство систем сбора и очистки ливневых\nвод в рамках уже имеющихся проектов.\n3) Строительство систем сбора и очистки ливневых\nвод с территорий промышленных предприятий.\n2016-2020\nСнижение, на 60% к \nуровню 2012 г объема \nливневого стока, \nпоступающего в ВО без\nочистки\n1) Разработка проектов строительства систем сбора и\nочистки талых снеговых и дождевых вод.\n2)  Строительство  систем  сбора  и  очистки  талых\nснеговых  и  дождевых  вод  с  территорий  крупных\nнаселенных пунктов.\n2021-2025\nСнижение, на 20% к \nуровню 2012 г объема \nливневого стока, \nпоступающего в ВО без\nочистки\n1) Разработка проектов строительства систем сбора и\nочистки талых снеговых и дождевых вод.\n2)  Строительство  систем  сбора  и  очистки  талых\nснеговых  и  дождевых  вод  с  территорий  крупных\nнаселенных пунктов.\nПри выборе мероприятий для включения в СКИОВО-Обь учитывалась информация о\nфактическом наличии и состоянии систем ливневой канализации, имеющихся планов их\n51\n",
                "preprocessed_text": "селитебный территория большой негативный влияние на водоток оказывать сток с территория населенный пункт масса ЗВ поступать с селитебный территория определяться интенсивность движение автотранспорт масса выброс ЗВ в атмосфера промышленный предприятие и поступление почвенный частица с газон содержание взвешивать вещество нефтепродукт и ряд тяжелый металл в первый очередь свинец в сток примерно одинаково в населенный пункт со сравнимый интенсивность движение транспорт однако промышленный специализация приводить к появление в сток ряд специфический ЗВ в населенный пункт с развитый металлургия в склоновый сток увеличиваться концентрация тяжелый металл железо медь цинк марганец свинец и сульфат производство медь и цинк наличие химический и нефтехимический промышленность приводить к загрязнение селитебный территория сульфат нитрат хлорид нефтепродукт фенол в зона деятельность тэц работать на угол в сток с селитебный территория увеличиваться содержание сульфат нитрат кальций и магний и ряд тяжелый металл как показывать расчет по кбо вынос ЗВ с селитебный территория по некоторый ингредиент тяжелый металл нефтепродукт взвешивать вещество сульфат мочь превосходить их поступление с организованный выпуск сточный вода предприятие см книга  в первый очередь это относиться к крупный промышленный центр бассейн р обь ни один из они не оснащать система обеспечивать очистка скольконибудь значительный часть ливневый сточный вода во многий город система ливневый канализация вообще отсутствовать или не иметь достаточный развитие большой нагрузка от поступление ЗВ с поверхностный сток с город нести следующий вху  г томск г юрг  гг киселевск междуреченск новокузнецк прокопьевск  г кемерово  гг когалым лангепас мегион нефтеюганск нижневартовск радужный сургут  г новосибирск  г бийск см приложение  скиовообь лист  негативный воздействие на во оказывать неорганизованный поверхностный сток с промышленный площадка предприятие в настоящий время практически во весь субъект рф бассейн р обь иметься промышленный предприятие с промплощадка который не производиться сбор и очистка ливневый вода в качество основной мероприятие по сокращение поступление ЗВ с селитебный территория в рамка скиовообь предлагаться   строительство система ливневый канализация в комплекс с очистный сооружение в тот город где она отсутствовать  строительство сооружение очистка ливневый вода там где организовывать сбор ливневый сток  строительство система по сбор и очистка ливневый вода с территория промышленный предприятие  строительство снегосплавный пункт или площадка сухой складирование снег с очистный сооружение в крупный город данный мероприятие требовать значительный капиталовложение предполагаться их поэтапный реализация таблица  с использование дополнительный целевой показатель таблица   этап целевой показатель и базовый мероприятие направлять на сокращение поступление ЗВ с селитебный территория этап целевой показатель мероприятие  снижение на  к уровень  г объем ливневый сток поступать в во без очистка  тэо вариант сбор и очистка талый снеговой сток в тот населенный пункт где проект отсутствовать  строительство система сбор и очистка ливневый вода в рамка уже иметься проект  строительство система сбор и очистка ливневый вода с территория промышленный предприятие  снижение на  к уровень  г объем ливневый сток поступать в во без очистка  разработка проект строительство система сбор и очистка талый снеговой и дождевой вода  строительство система сбор и очистка талый снеговой и дождевой вода с территория крупный населенный пункт  снижение на  к уровень  г объем ливневый сток поступать в во без очистка  разработка проект строительство система сбор и очистка талый снеговой и дождевой вода  строительство система сбор и очистка талый снеговой и дождевой вода с территория крупный населенный пункт при выбор мероприятие для включение в скиовообь учитываться информация о фактический наличие и состояние система ливневый канализация иметься план они"
            },
            {
                "level": 2,
                "title": "4.2 Сельскохозяйственные угодья",
                "start_page": 52,
                "end_page": 52,
                "subsections": [],
                "text": "развития. В программу СКИОВО-Обь вошли мероприятия только по крупным населенным\nпунктам и промышленным площадкам.\n4.2 Сельскохозяйственные угодья\nПомимо  селитебных  территорий  на  формирование  качества  поверхностных  вод\nзначительное  влияние  оказывает  сельскохозяйственная  деятельность:  растениеводство  и\nживотноводство. В стоке с сельскохозяйственных угодий отмечается высокое содержание\nбиогенных  веществ:  соединений  азота  и  фосфора,  калия.  Существенным  источником\nпоступления биогенных веществ в ВО являются неблагоустроенные территории ферм, места\nхранения отходов и площадки выгула скота. В пределах бассейна р. Обь значительные\nплощади  сельскохозяйственных  земель  характерны  для  Алтайского  края,  юга\nНовосибирской области, районов бассейна Оби Красноярского края. \nОсновными  мероприятиями,  направленными  на  уменьшение  влияния\nсельскохозяйственной деятельности на качество воды, являются: внедрение специальных\nсистем земледелия на склоновых землях, снижающих эрозионные процессы; выделение и\nобустройство водоохранных зон и прибрежных полос вдоль водотоков; посадка лесополос в\nпределах  тех  ВХУ,  где  процент  распахиваемых  земель  превышает  рекомендуемый\n(Пояснительная  записка к  Книге  2).  Реализация  проектов  по  посадке  лесополос\nосуществляется, прежде всего, на ВХУ, где площади распахиваемых земель превышают 45%\nобщей площади водохозяйственного участка, что считается критическим с точки зрения\nсохранения равновесия в природно-аграрной системе. Также посадка лесополос планируется\nна  ВХУ,  где  площади  распахиваемых  земель  не  превышают  критических  величин,  но\nустановлен (рассчитан) существенный вынос биогенных веществ с сельскохозяйственных\nугодий (Таблица 14). \nТаблица  14 – Этапы, целевые показатели и базовые мероприятия, направленные на\nснижение негативного воздействия стока с сельскохозяйственных угодий\nЭтап\nЦелевой показатель\nМероприятия\n2013-\n2015\nНеухудшение качества воды в ВО в \nрайонах интенсивного ведения \nсельского хозяйства\n1) Обоснование открытия \nдополнительных пунктов мониторинга в \nпределах ВХУ, территории которых \nинтенсивно используются в \nсельскохозяйственном производстве.\n2) Экономическое обоснование создания \nлесополос.\n3) Ввод в действие новых \nсельскохозяйственных объектов только \nпосле обоснования их безопасности для \n52\n",
                "preprocessed_text": "развитие в программа скиовообь входить мероприятие только по крупный населенный пункт и промышленный площадка  сельскохозяйственный угодье помимо селитебный территория на формирование качество поверхностный вода значительный влияние оказывать сельскохозяйственный деятельность растениеводство и животноводство в сток с сельскохозяйственный угодье отмечаться высокий содержание биогенный вещество соединение азот и фосфор калий существенный источник поступление биогенный вещество в во являться неблагоустроенный территория ферма место хранение отходы и площадка выгул скот в предел бассейн р обь значительный площадь сельскохозяйственный земля характерный для алтайский край юг новосибирский область район бассейн обь красноярский край основной мероприятие направленный на уменьшение влияние сельскохозяйственный деятельность на качество вода являться внедрение специальный система земледелие на склоновый земля снижать эрозионный процесс выделение и обустройство водоохранный зона и прибрежный полоса вдоль водоток посадка лесополоса в предел тот вху где процент распахивать земля превышать рекомендовать пояснительный записка к книга  реализация проект по посадка лесополоса осуществляться прежде все на вху где площадь распахивать земля превышать  общий площадь водохозяйственный участок что считаться критический с точка зрение сохранение равновесие в природноаграрный система также посадка лесополоса планироваться на вху где площадь распахивать земля не превышать критический величина но устанавливать рассчитать существенный вынос биогенный вещество с сельскохозяйственный угодье таблица  таблица   этап целевой показатель и базовый мероприятие направлять на снижение негативный воздействие сток с сельскохозяйственный угодье этап целевой показатель мероприятие   неухудшение качество вода в во в район интенсивный ведение сельский хозяйство  обоснование открытие дополнительный пункт мониторинг в предел вху территория который интенсивно использоваться в сельскохозяйственный производство  экономический обоснование создание лесополоса  ввод в действие новый сельскохозяйственный объект только после обоснование их безопасность для"
            },
            {
                "level": 2,
                "title": "4.3 Техногенно-нарушенные территории",
                "start_page": 53,
                "end_page": 54,
                "subsections": [],
                "text": "Этап\nЦелевой показатель\nМероприятия\nкачества воды в ВО.\n2016-\n2020\nСнижение поступления биогенных \nвеществ и взвесей с водосборных \nтерриторий на 20% по отношению к \nуровню 2012 г. (ВХУ: \n13.01.01.002,13.01.01.003, \n13.01.02.002, 13.01.02.003, \n13.01.02.004, 13.01.02.005, \n13.01.02.007, \n13.02.00.001,13.02.00.002,13.02.00.003,\n13.02.00.004, 13.02.00.005)\n1) Разработка проектов посадки \nлесополос в наиболее \nсельскохозяйственно-нагруженных \nрайонах.\n2) Реализация проектов по посадке \nлесополос.\n3) Создание и оснащение \nдополнительных пунктов мониторинга в \nпределах ВХУ, территории которых \nинтенсивно используются в \nсельскохозяйственном производстве.\n2021-\n2025\nСнижение поступления биогенных \nвеществ и взвесей на 30% по \nотношению к уровню 2012 г.\n(ВХУ: 13.01.01.002,13.01.01.003, , \n13.01.02.002, 13.01.02.003, \n13.01.02.004, 13.01.02.005, \n13.01.02.007, \n13.02.00.001,13.02.00.002,13.02.00.003,\n13.02.00.004, 13.02.00.005)\n1) Разработка проектов посадки \nлесополос в наиболее \nсельскохозяйственно-нагруженных \nрайонах.\n2) Реализация проектов по посадке \nлесополос.\n3) Создание и оснащение \nдополнительных пунктов мониторинга в \nпределах ВХУ, территории которых \nинтенсивно используются в \nсельскохозяйственном производстве.\n4.3 Техногенно-нарушенные территории\nНарушенные  в  процессе  хозяйственной  деятельности  территории  часто  служат\nисточником поступления ЗВ в ВО. Существенное влияние на качество поверхностных вод\nоказывают  территории,  занятые  объектами  горнодобывающих  и  обогатительных\nпредприятий  (отвалы  вскрышных  пород,  некондиционных  руд,  хвостов  обогащения);\nтерритории складирования отходов ТЭЦ и ГРЭС (золохранилища, золошлаковые отвалы), а\nтакже земли, загрязненные в процессе нефтедобычи. \nИногда техногенно-нарушенные территории являются основной причиной ухудшения\nкачества  вод.  Это  относится  к  ВО  Республики  Алтай,  водотокам  юго-западной  части\nАлтайского края, Кемеровской области, ХМАО, ЯНАО и северо-западной части Томской\nобласти.\nСнизить негативное влияние техногенно-нарушенных территорий на поверхностные\nводы  можно  за  счет  рекультивации  земель,  а  также  за  счет  переработки  отходов\nпроизводства. \nНекоторые из предприятий, в процессе функционирования которых сформировались\nтехногенно-нарушенные земли, давно не существуют. Поэтому на рекультивацию данного\n53\nвида земель должны быть выделены средства из Федерального бюджета. Однако до сих пор\nне составлены реестры объектов, подлежащих первоочередной рекультивации, отсутствуют\nпункты мониторинга качества вод. \nВ  качестве  основных  мероприятий  для  улучшения  качества  вод,  нарушенного  в\nрезультате  влияния  техногенно-нарушенных  территорий,  рекомендовано  составление\nреестра таких территорий, организация пунктов мониторинга и рекультивация земель как за\nсчет  Федерального  бюджета,  бюджетов  СФ  (территории,  нарушенные  уже  не\nфункционирующими  предприятиями),  так  и  средств  собственников  (функционирующие\nпредприятия). \nЭтапы, целевые показатели снижения влияния техногенно-нарушенных территорий на\nВО приведены ниже (Таблица 15)\nТаблица  15 – Этапы, целевые показатели и базовые мероприятия, направленные на\nснижение негативного воздействия стока с техногенно-нарушенных территорий\nЭтап\nЦелевой показатель\nМероприятия\n2013-2015\nНеухудшение качества воды в ВО в \nрайонах влияния техногенно-\nнарушенных территорий на ВО.\n1) Обоснование открытия \nдополнительных пунктов \nмониторинга в пределах ВХУ, \nимеющих значительные площади \nтехногенно-нарушеных земель. 2) \nСоставление реестра техногенно-\nнарушенных территорий, \nоказывающих существенное влияние \nна качество вод.\n2016-\n2020\nСнижение поступления ЗВ с \nтехногенно-нарушенных территорий на\n20% по отношению к уровню 2012 г. \n(ВХУ: 13.01.01.002, 13.01.01.003, \n13.01.02.001, 13.01.02.002, 13.01.02.003, \n13.01.02.006, 13.01.03.001, 13.01.03.002, \n13.01.03.003, 13.01.03.004, 13.01.04.003, \n13.01.02.005,13.01.08.001, 13.01.09.001, \n13.01.11.001, 13.01.11.002,\n15.02.02.001).\n1) Разработка проектов \nрекультивации земель, нарушенных в \nпроцессе прошлой хозяйственной \nдеятельности.\n2) Реализация проектов \nрекультивации нарушенных земель.\n3) Создание и оснащение \nдополнительных пунктов \nмониторинга.\n2021-2025\nСнижение поступления ЗВ с \nтехногенно-нарушенных территорий на\n40% по отношению к уровню 2012 г.\n(ВХУ: 13.01.01.002, 13.01.01.003, \n13.01.02.001, 13.01.02.002, 13.01.02.003, \n13.01.02.006, 13.01.03.001, 13.01.03.002, \n13.01.03.003, 13.01.03.004, 13.01.04.003, \n13.01.02.005, 13.01.08.001, 13.01.09.001, \n13.01.11.001; 13.01.11.002;\n15.02.02.001)\n1) Разработка проектов \nрекультивации земель, нарушенных в \nпроцессе прошлой хозяйственной \nдеятельности.\n2) Реализация проектов \nрекультивации нарушенных земель\n3) Создание и оснащение \nдополнительных пунктов \nмониторинга\n54\n",
                "preprocessed_text": "этап целевой показатель мероприятие качество вода в во   снижение поступление биогенный вещество и взвесь с водосборный территория на  по отношение к уровень  г вху           разработка проект посадка лесополоса в наиболее сельскохозяйственнонагруженный район  реализация проект по посадка лесополоса  создание и оснащение дополнительный пункт мониторинг в предел вху территория который интенсивно использоваться в сельскохозяйственный производство   снижение поступление биогенный вещество и взвесь на  по отношение к уровень  г вху            разработка проект посадка лесополоса в наиболее сельскохозяйственнонагруженный район  реализация проект по посадка лесополоса  создание и оснащение дополнительный пункт мониторинг в предел вху территория который интенсивно использоваться в сельскохозяйственный производство  техногеннонарушенный территория нарушать в процесс хозяйственный деятельность территория часто служить источник поступление ЗВ в во существенный влияние на качество поверхностный вода оказывать территория занимать объект горнодобывающий и обогатительный предприятие отвал вскрышной порода некондиционный руда хвост обогащение территория складирование отходы тэц и грэс золохранилище золошлаковый отвал а также земля загрязнять в процесс нефтедобыча иногда техногеннонарушенный территория являться основной причина ухудшение качество вода это относиться к во республика алтай водоток югозападный часть алтайский край кемеровский область хмао янао и северозападный часть томский область снижать негативный влияние техногеннонарушенный территория на поверхностный вода можно за счет рекультивация земля а также за счет переработка отходы производство некоторый из предприятие в процесс функционирование который сформировываться техногеннонарушенный земля давно не существовать поэтому на рекультивация данный  вид земля должный быть выделять средство из федеральный бюджет однако до сей пора не составлять реестр объект подлежать первоочередной рекультивация отсутствовать пункт мониторинг качество вода в качество основной мероприятие для улучшение качество вода нарушать в результат влияние техногеннонарушенный территория рекомендовать составление реестр такой территория организация пункт мониторинг и рекультивация земля как за счет федеральный бюджет бюджет сф территория нарушать уже не функционировать предприятие так и средство собственник функционировать предприятие этап целевой показатель снижение влияние техногеннонарушенный территория на во приводить ниже таблица  таблица   этап целевой показатель и базовый мероприятие направлять на снижение негативный воздействие сток с техногеннонарушенный территория этап целевой показатель мероприятие  неухудшение качество вода в во в район влияние техногенный нарушать территория на во  обоснование открытие дополнительный пункт мониторинг в предел вху иметь значительный площадь техногеннонарушеный земля  составление реестр техногенный нарушать территория оказывать существенный влияние на качество вода   снижение поступление ЗВ с техногеннонарушенный территория на  по отношение к уровень  г вху                  разработка проект рекультивация земля нарушать в процесс прошлый хозяйственный деятельность  реализация проект рекультивация нарушать земля  создание и оснащение дополнительный пункт мониторинг  снижение поступление ЗВ с техногеннонарушенный территория на  по отношение к уровень  г вху                   разработка проект рекультивация земля нарушать в процесс прошлый хозяйственный деятельность  реализация проект рекультивация нарушать земля  создание и оснащение дополнительный пункт мониторинг"
            }
        ]
    },
    {
        "level": 1,
        "title": "5 Целевые показатели уменьшения негативных последствий воздействия вод",
        "start_page": 55,
        "end_page": 59,
        "subsections": [
            {
                "level": 2,
                "title": "5.1 Целевые показатели уменьшения негативных последствий наводнений",
                "start_page": 55,
                "end_page": 58,
                "subsections": [],
                "text": "5 Целевые показатели уменьшения негативных \nпоследствий воздействия вод\n5.1 Целевые\n \nпоказатели \nуменьшения\n \nнегативных\nпоследствий наводнений\nВсе наводнения, которые могут происходить в бассейне р. Обь, можно разделить на\nдве большие группы:\n\nсвязанные с подъемами уровней воды при прохождении половодий и паводков редкой\nповторяемости (в т. ч. – от заторов льда);\n\nкатастрофические наводнения, связанные с прорывом напорного фронта ГТС. \nОсновным показателем, который характеризует масштаб произошедшего наводнения\nили любого другого катастрофического явления, является произведенный ущерб. \nУщерб при затоплении территорий складывается из ущербов:\n\nосновным производственным фондам; \n\nоборотным производственным фондам; \n\nготовой продукции предприятий; \n\nэлементам транспорта и связи;\n\nжилому фонду и имуществу граждан;\n\nсельскохозяйственному производству;\n\nлесному хозяйству;\n\nот потери леса, как сырья;\n\nэкологического ущерба от затопления лесов;\n\nокружающей среде от сброса опасных веществ;\n\nвызванного нарушением водоснабжения из-за аварии водозаборных сооружений;\n\nпоследствия аварий и прочие виды реального ущерба. \nТолько по величине снижения ущерба можно судить об эффективности внедряемых\nмероприятий.  Анализ  данных  показал,  что  значительная  часть  потенциального  ущерба\nформируется за счет затопления селитебных территорий, в первую очередь, застроенных\nчастными  домами  с  приусадебными  участками.  На  некоторых  ВХУ  в  зону  затопления\nпопадают объекты транспорта и связи, социально значимые объекты, сельхозугодия и др. \nНедостаточность  данных  о  затоплении  объектов  экономики,  транспорта  и  связи,\nсоциально-значимых  объектов,  сельскохозяйственных  угодий  на  некоторых  ВХУ\n55\nобъясняется, как объективными причинами (земли других категорий не попадают в зону\nзатопления), так и субъективными: отсутствием построенных зон возможного затопления\nпри прохождении паводков редкой повторяемости. Это не позволило провести подробную\nинвентаризацию всех затапливаемых объектов и сельскохозяйственных площадей. \nСледует\n \nотметить,\n \nчто\n \nущерб\n \nпри\n \nкратковременном\n \nзатоплении\nсельскохозяйственных и лесных угодий в весенний период, когда происходит основная часть\nнаводнений  в  бассейне, не  достигает  таких критических  значений, как  это  бывает  при\nзатоплении жилых домов и гибели людей. \nИсходя  из  сказанного,  наиболее  объективным  целевым  показателем  уменьшения\nданного  вида  негативного  воздействия  вод  является  снижение  численности  населения\nпроживающего на периодически затапливаемых территориях. \nДостижение  данного  целевого  показателя  может  быть  осуществлено  различными\nспособами:\n\nинженерная защита территорий;\n\nрасчистка и спрямление русел рек;\n\nпереселение населения на незатапливаемые территории;\n\nповышение отметок территорий путем подсыпки.\nВыбор того или иного способа снижения ущерба от наводнений в пределах бассейна\nдолжен  проводится  только  на  основе  экономического  расчета  с  учетом  возможных\nсоциальных и экологических последствий.\nВ  настоящее  время  численность  населения,  проживающего  на  подверженных\nнегативному воздействию вод территориях, составляет около 590,6 тыс. человек, из них в\nрезультате  ранее  выполненных  мероприятий  защищено  порядка  391,0  тыс.  человек\n(защищенность – 66,2 %). \nНа основании анализа экономических возможностей субъектов РФ с учетом доли\nсубвенций из федерального бюджета на реализацию ФЦП, сделан вывод о целесообразности\nосуществления мероприятий по защите 35,48 тыс. человек за 2013-2015 гг., ещё 42,17 тыс.\nчеловек – за 2013-2020 гг. (защищенность 72,21 % и 79,35 % соответственно). К 2025 г.\nпланируется защитить 111,64 тыс. человек (по отношению к 2012 г.) и довести уровень\nзащищенности до 85,11 % (рост на 18,9% по отношению к 2012 г.).  При этом целевые\nпоказатели повышения защищенности населения  по субъектам РФ приняты различными,\nчто объясняется неодинаковыми стартовыми условиями и разными удельными затратами на\nосуществление противопаводковых мероприятий.\n56\nРеализация  долгосрочного  целевого  показателя  предполагает  в  первую  очередь\nприведение  в  нормативное  состояние  ранее  построенных  объектов  противопаводковой\nзащиты. Строительство новых защитных сооружений предусматривается, в основном, – в\nгородах  и  крупных  райцентрах,  где  такие  мероприятия  имеют  более  высокую\nэффективность. Расчистки русел рек предполагают предупреждение ущербов от наводнений\nпри  прохождении  паводков  5%  повторяемости.  В  ряде  случаев  (в  основном  в  ХМАО)\nпредлагается осуществлять переселение населения и вынос объектов из зоны затопления.\nВариант решения задачи по полному снижению ущерба (вынос объектов из зоны\nзатопления  или  же  строительство  систем  инженерной  защиты)  должен  быть  выбран  в\nпроцессе предпроектных проработок на основе социально-экономического обоснования.\nМероприятия  по  уменьшению  ущербов  при  катастрофических  наводнениях,\nвызванных прорывом напорного фронта ГТС, могут быть разделены на две группы:\n1) Позволяющие полностью ликвидировать ущербы от наводнений:\na) выявление, ремонт и реконструкция ГТС, находящихся в предаварийном и аварийном\nсостоянии (ведение регистра ГТС) в каждом субъекте Федерации;\nb) разработка деклараций безопасности ГТС;\nc) повышение  пропускной  способности  ГТС,  где  это  требуется  в  соответствии  с\nобновленными данными о притоке в водохранилище;\nd) выявление  и  ликвидация  бесхозных  ГТС  не  подлежащих  по  каким-то  причинам\nвосстановлению.\n2) Позволяющие частично снизить ущербы от катастрофических наводнений: \na) развитие  систем  неразрушающего  мониторинга  и  своевременного  оповещения\nнаселения.\nРеализация  таких  структурных  мероприятий  как  ремонт  и  реконструкция  ГТС\nпроизводится  на  каждом  из  этапов  выполнения  СКИОВО-Обь  с  учетом  состояния\nконкретных сооружений и наличия средств. \nЦелевые  показатели  уменьшения  негативного  воздействия  вод,  связанного  с\nзатоплением территорий, по каждому из субъектов РФ приведены ниже (Таблица 16).\n57\nТаблица 16 – Целевые показатели снижения негативного воздействия вод (наводнения)\nСубъект РФ\nЦелевой показатель\nЧисленное значение показателя\nЭтап 1 (2013-2015)\nЭтап 2 (2016-2020)\nЭтап 3 (2021-2025)\nтыс. чел.\nрост, %\nтыс. чел.\nрост, %\nтыс. чел.\nрост, %\nРеспублика Алтай\nУвеличение численности \nзащищенного населения \n(нарастающим итогом)\n2,79\n16,61\n6,45\n38,39\n11,28\n67,14\nАлтайский край\n7,10\n6,31\n16,50\n14,67\n21,90\n19,47\nНовосибирская область\n1,30\n1,84\n4,90\n6,95\n8,60\n12,20\nКемеровская область\n6,70\n3,56\n11,60\n6,16\n17,90\n9,50\nТомская область\n11,86\n10,11\n16,50\n14,07\n23,09\n19,68\nХанты-Мансийский АО\n1,50\n2,74\n3,20\n5,84\n6,00\n10,95\nЯмало-Ненецкий АО\n0,00\n0,00\n9,60\n80,00\n11,00\n91,67\nРеспублика Хакасия\n1,13\n17,66\n2,80\n43,75\n3,57\n55,78\nКрасноярский край\n3,10\n26,05\n6,10\n51,26\n8,30\n69,75\nПо бассейну\n35,48\n6,01\n77,65\n13,15\n111,64\n18,90\nКоличество и доля \nгидротехнических \nсооружений с \nнеудовлетворительным и \nопасным уровнем \nбезопасности, приведенных в\nбезопасное техническое \nсостояние (доля – по \nотношению к базовому 2010 \nг.)\nшт.\nдоля, %\nшт.\n%\nшт.\n%\nРеспублика Алтай\n8,00\n60,61\n15,00\n81,81\n18,00\n100,00\nАлтайский край\n5,00\n27,77\n21,00\n72,22\n30,00\n97,22\nНовосибирская область\n8,00\n47,50\n26,00\n95,00\n28,00\n100,00\nКемеровская область\n6,00\n25,58\n25,00\n69,77\n37,00\n97,67\nТомская область\n7,00\n72,72\n11,00\n90,90\n13,00\n100,00\nХанты-Мансийский АО\n0,00\n100,00\n0,00\n100,00\n0,00\n100,00\nЯмало-Ненецкий АО\n0,00\n100,00\n0,00\n100,00\n0,00\n100,00\nРеспублика Хакасия\n2,00\n71,43\n4,00\n100,00\n4,00\n100,00\nКрасноярский край\n3,00\n35,71\n9,00\n78,57\n12,00\n100,00\nПо бассейну\n39\n44,10\n111\n81,54\n142\n98,97\n58\n",
                "preprocessed_text": "целевой показатель уменьшение негативный последствие воздействие вода  целевой показатель уменьшение негативный последствие наводнение весь наводнение который мочь происходить в бассейн р обь можно разделять на два большой группа  связывать с подъем уровень вода при прохождение половодье и паводок редкий повторяемость в т ч  от затор лед  катастрофический наводнение связывать с прорыв напорный фронт ГТС основной показатель который характеризовать масштаб происходить наводнение или любой другой катастрофический явление являться производить ущерб ущерб при затопление территория складываться из ущерб  основной производственный фонд  оборотный производственный фонд  готовый продукция предприятие  элемент транспорт и связь  жилой фонд и имущество гражданин  сельскохозяйственный производство  лесной хозяйство  от потеря лес как сырье  экологический ущерб от затопление лес  окружающий среда от сброс опасный вещество  вызывать нарушение водоснабжение изза авария водозаборный сооружение  последствие авария и прочий вид реальный ущерб только по величина снижение ущерб можно судить об эффективность внедрять мероприятие анализ данные показывать что значительный часть потенциальный ущерб формироваться за счет затопление селитебный территория в первый очередь застраивать частный дом с приусадебный участок на некоторые вху в зона затопление попадать объект транспорт и связь социально значимый объект сельхозугодие и др недостаточность данные о затопление объект экономика транспорт и связь социальнозначимый объект сельскохозяйственный угодье на некоторый вху  объясняться как объективный причина земля другой категория не попадать в зона затопление так и субъективный отсутствие построить зона возможный затопление при прохождение паводок редкий повторяемость это не позволять проводить подробный инвентаризация весь затапливать объект и сельскохозяйственный площадь следовать отмечать что ущерб при кратковременный затопление сельскохозяйственный и лесной угодье в весенний период когда происходить основной часть наводнение в бассейн не достигать такой критический значение как это бывать при затопление жилой дом и гибель человек исходить из сказать наиболее объективный целевой показатель уменьшение данный вид негативный воздействие вода являться снижение численность население проживать на периодически затапливать территория достижение данный целевой показатель мочь быть осуществлять различный способ  инженерный защита территория  расчистка и спрямление русло река  переселение население на незатапливать территория  повышение отметка территория путем подсыпка выбор тот или иной способ снижение ущерб от наводнение в предел бассейн должный проводиться только на основа экономический расчет с учет возможный социальный и экологический последствие в настоящий время численность население проживать на подверженный негативный воздействие вода территория составлять около  тыс человек из они в результат ранее выполнять мероприятие защищать порядок  тыс человек защищенность    на основание анализ экономический возможность субъект рф с учет доля субвенция из федеральный бюджет на реализация ФЦП сделать вывод о целесообразность осуществление мероприятие по защита  тыс человек за  гг еще  тыс человек  за  гг защищенность   и   соответственно к  г планироваться защищать  тыс человек по отношение к  г и доводить уровень защищенность до   рост на  по отношение к  г при это целевой показатель повышение защищенность население по субъект рф принимать различный что объясняться неодинаковый стартовый условие и разный удельный затрата на осуществление противопаводковый мероприятие  реализация долгосрочный целевой показатель предполагать в первый очередь приведение в нормативный состояние ранее построить объект противопаводковый защита строительство новый защитный сооружение предусматриваться в основное  в город и крупный райцентр где такой мероприятие иметь более высокий эффективность расчистка русло река предполагать предупреждение ущерб от наводнение при прохождение паводок  повторяемость в ряд случай в основной в хмао предлагаться осуществлять переселение население и вынос объект из зона затопление вариант решение задача по полный снижение ущерб вынос объект из зона затопление или же строительство система инженерный защита должный быть выбирать в процесс предпроектный проработка на основа социальноэкономический обоснование мероприятие по уменьшение ущерб при катастрофический наводнение вызывать прорыв напорный фронт ГТС мочь быть разделять на два группа  позволять полностью ликвидировать ущерб от наводнение  выявление ремонт и реконструкция ГТС находиться в предаварийный и аварийный состояние ведение регистр ГТС в каждый субъект федерация  разработка декларация безопасность ГТС  повышение пропускной способность ГТС где это требоваться в соответствие с обновлять данные о приток в водохранилище  выявление и ликвидация бесхозный ГТС не подлежать по какимто причина восстановление  позволять частично снижать ущерб от катастрофический наводнение  развитие система неразрушающий мониторинг и своевременный оповещение население реализация такой структурный мероприятие как ремонт и реконструкция ГТС производиться на каждый из этап выполнение скиовообь с учет состояние конкретный сооружение и наличие средство целевой показатель уменьшение негативный воздействие вода связывать с затопление территория по каждый из субъект рф приводить ниже таблица   таблица   целевой показатель снижение негативный воздействие вода наводнение субъект рф целевой показатель численный значение показатель этап   этап   этап   тыс чело рост  тыс чело рост  тыс чело рост  республика алтай увеличение численность защищать население нарастать итог       алтайский край       новосибирский область       кемеровский область       томский область       хантымансийский ао       ямалоненецкий ао       республика хакасия       красноярский край       по бассейн       количество и доля гидротехнический сооружение с неудовлетворительный и опасный уровень безопасность приводить в безопасный технический состояние доля  по отношение к базовый  г шт доля  шт  шт  республика алтай       алтайский край       новосибирский область       кемеровский область       томский область       хантымансийский ао       ямалоненецкий ао       республика хакасия       красноярский край       по бассейн"
            },
            {
                "level": 2,
                "title": "5.2 Целевые показатели снижения ущерба от берегоразрушения",
                "start_page": 59,
                "end_page": 59,
                "subsections": [],
                "text": "5.2 Целевые\n \nпоказатели\n \nснижения\n \nущерба\n \nот\nберегоразрушения\nНа  территории  бассейна  р.  Обь  среди  комплекса  экзогенных  процессов,  активно\nизменяющих окружающую природную среду, важную роль играют: русловые процессы,\nпереработка  берегов  водохранилищ,  водная  эрозия.  В  руслах  рек  происходит  размыв\nберегов,  сопровождающийся  обвально-осыпными  и  оползневыми  процессами,  вокруг\nводохранилищ развивается комплекс процессов переработки берегов, оказывающий влияние\nна  обширные  участки  территорий.  Преобладающее  значение  в  составе  комплекса,  в\nзависимости от природных факторов, могут иметь абразия, обвально-осыпные и оползневые\nпроцессы. \nВодная эрозия по берегам рек стимулируется размывом берегов речным потоком. Она\nявляется источником поступления наносов в реки, вызывает заиление малых и способствует\nобмелению средних и даже больших рек. Скорости проявления и направленность развития\nэкзогенных процессов  в значительной степени  определяют экологическую  устойчивость\nрельефа, влияют на безопасность проживания человека в данной местности.\nНаиболее существенное, как по скорости, так и по протяженности, вовлеченной в\nпроцесс,  береговой  полосы,  берегоразрушение  наблюдается  по  берегам  водохранилищ.\nПричем, чем больше площадь  зеркала водохранилища, тем интенсивнее идут процессы\nпереработки  берегов.  Масштабы  берегоразрушения  также  зависят  от  видов  грунтов,\nслагающих берега ВО. \nДанные  процессы  особенно  опасны  в  пределах  селитебных  территорий,  когда\nразрушение берегов угрожает дорогам, жилым домам и социально значимым объектам. \nНиже представлены целевые показатели берегоукрепления (Таблица 17).\nТаблица 17 – Целевые показатели по сокращению берегоразрушения\nВХУ\nУвеличение длины берегоукрепления (нарастающим\nитогом), км\nЭтап 1\n(2013-2015 гг.)\nЭтап 2\n(2016-2020 гг.)\nЭтап 3\n(2021-2025 гг.)\nРеспублика Алтай\n4,0\n8,9\n15\nАлтайский край\n1,2\n10,9\n19\nНовосибирская область\n3,62\n15,8\n28\nКемеровская область\n0\n5,6\n16\nТомская область\n1,89\n3,21\n8\nХанты-Мансийский АО\n1,55\n10,07\n19\nЯмало-Ненецкий АО\n0\n3\n3\nРеспублика Хакасия\n0\n1,2\n4\nКрасноярский край\n1,2\n9,7\n14\nПо бассейну\n13,46\n68,38\n126\n59\n",
                "preprocessed_text": "целевой показатель снижение ущерб от берегоразрушение на территория бассейн р обь среди комплекс экзогенный процесс активно изменять окружающий природный среда важный роль играть русловой процесс переработка берег водохранилище водный эрозия в русло река происходить размыв берег сопровождаться обвальноосыпный и оползневый процесс вокруг водохранилище развиваться комплекс процесс переработка берег оказывать влияние на обширный участок территория преобладающий значение в состав комплекс в зависимость от природный фактор мочь иметь абразия обвальноосыпной и оползневый процесс водный эрозия по берег река стимулироваться размыв берег речной поток она являться источник поступление нанос в река вызывать заиление малый и способствовать обмеление средний и даже большой река скорость проявление и направленность развитие экзогенный процесс в значительный степень определять экологический устойчивость рельеф влиять на безопасность проживание человек в данный местность наиболее существенный как по скорость так и по протяженность вовлекать в процесс береговой полоса берегоразрушение наблюдаться по берег водохранилище причем чем много площадь зеркало водохранилище тем интенсивно идти процесс переработка берег масштаб берегоразрушение также зависеть от вид грунт слагать берег во данный процесс особенно опасный в предел селитебный территория когда разрушение берег угрожать дорога жилой дом и социально значимый объект ниже представлять целевой показатель берегоукрепление таблица  таблица   целевой показатель по сокращение берегоразрушение вху увеличение длина берегоукрепление нарастать итог км этап   гг этап   гг этап   гг республика алтай    алтайский край    новосибирский область    кемеровский область    томский область    хантымансийский ао    ямалоненецкий ао    республика хакасия    красноярский край    по бассейн"
            }
        ]
    },
    {
        "level": 1,
        "title": "6 Целевые показатели развития системы государственного мониторинга",
        "start_page": 60,
        "end_page": 63,
        "subsections": [],
        "text": "6 Целевые показатели развития системы \nгосударственного мониторинга\nВ  Водной  стратегии  РФ  2020  значительное  внимание  уделено  задачам  развития\nсистемы  государственного  мониторинга.  Отмечена  его  важнейшая  роль  в  области\nиспользования  и  охраны  ВО,  своевременного  выявления  и  прогнозирования  развития\nнегативных процессов, влияющих на качество воды в ВО и их состояние, обеспечения\nразработки и реализации мер по предотвращению негативных последствий этих процессов, а\nтакже оценки эффективности мероприятий по охране ВО.\nОпределяющим  для  государственного  мониторинга  ВО  является  состояние\nгосударственной наблюдательной сети. Существующая сеть гидрологических наблюдений\nФедеральной службы по гидрометеорологии и мониторингу окружающей среды в бассейне\nр. Обь включает 257 гидрологических постов (см. Приложение 1 СКИОВО-Обь, Лист 1.4).\nСокращение  количества  постов  и  программ  наблюдений,  использование\nметодической  базы  прогнозов,  основывающейся  на  применении  устаревших  методов  и\nтехнологий,  обусловили  устойчивую  тенденцию  ухудшения  качества  гидрологических\nпрогнозов.\nКоличество пунктов гидрохимических наблюдений, отбираемых проб воды и донных\nотложений, выполняемых аналитических работ также сокращалось. В настоящее время в\nбассейне  действует  191  пункт  контроля  качества  воды  сети  ОГСНК.  Отсутствие\nавтоматизированных и дистанционных методов наблюдения за режимом и качеством вод и\nслабая  оснащенность  современным  аналитическим  лабораторным  оборудованием\nпредопределяют низкое качество производимых наблюдений.\nМониторинг подземных вод осуществляется в рамках государственного мониторинга\nсостояния  недр  Российской  Федерации.  Отмечается  положительная  динамика  общей\nчисленности пунктов сети наблюдений за состоянием подземных вод бассейна р. Обь, но при\nэтом  государственная  опорная  наблюдательная  сеть  сокращается.  Действующая\nгосударственная  сеть  (см.  Приложение  1  СКИОВО-Обь, Лист  1.9.1)  не  обеспечивает\nадекватные оценки состояния подземных вод в рассматриваемых регионах.\nОсновными, по мнению разработчиков, проблемами государственного мониторинга\nВО является:\n\nнизкая доступность информации о результатах государственного мониторинга\nВО;\n60\n\nоторванность  действующей  системы  мониторинга  от  конкретных\nинформационных потребностей системы управления водными ресурсами и\nводопользованием;\n\nотсутствие отработанного алгоритма обмена информацией между различными\nсубъектами  ее  сбора  и  обработки,  а  также  ее  обработки,  накопления  и\nпредставления.\nВ соответствии со Стратегией:\n«Задачами  системы  государственного  мониторинга  водных  объектов  являются\nформирование оптимального состава государственной наблюдательной сети, улучшение ее\nтехнического  оснащения,  внедрение  современных  методов  прогнозирования,\nобеспечивающих повышение заблаговременности и оправдываемости прогнозов, а также\nсоздание информационной системы, позволяющей систематизировать и интегрировать\nданные государственного мониторинга водных объектов, обеспечивая их доступность для\nорганов государственного управления, участников ведения государственного мониторинга\nводных объектов, научных организаций, граждан».\nГлавной целью в сфере мониторинга, которая должна быть достигнута в рамках\nреализации  программы  мероприятий  СКИОВО-Обь,  является  построение  системы\nмониторинга,  адекватной  информационным  потребностям  мероприятий  по  достижению\nцелевого состояния бассейна.\nОсновные задачи развития системы мониторинга в рамках СКИОВО-Обь:\n1) сформировать  информационно-прогностическую  систему  в  бассейне  р.  Обь,\nинтегрированную  с  подсистемами  гидрометеорологического  мониторинга,\nпрогнозов и оповещения, обеспечивающую принятие ситуационных решений по\nрегулированию\n \nрежимов\n \nводохранилищ,\n \nуправлению\n \nинженерными\nсооружениями  и  иных  мер,  направленных  на  предупреждение  и  смягчение\nпоследствий наводнений;\n2) развитие и модернизация государственной наблюдательной сети: \n\nдополнение  действующей  сети  пунктами  наблюдений  за  качеством  вод,\nпунктами биологического мониторинга в граничных створах ВХУ, в зонах\nнезначительного/отсутствия антропогенного воздействия; \n\nразвитие сети лабораторных исследований проб воды и донных грунтов, на\nоснове  современной  приборной  и  аппаратной  базы  и  методического\nобеспечения;\n61\n3) создание  информационно-аналитического  центра  «Обь»,  в  котором\nобеспечивается сбор, обработка, хранение и предоставление заинтересованным\nсторонам всей релевантной информации по бассейну р. Обь.\nЭффективность  системы  мониторинга  достигается  путем  сопряжения  с  единой\nинформационно-аналитической  системой  водохозяйственного  комплекса  Российской\nФедерации,  а  также  информационными  системами  единой  государственной  системы\nпредупреждения и ликвидации чрезвычайных ситуаций.\nПовышение  технологического  уровня  государственной  наблюдательной  сети,\nпредусматривающее внедрение автоматизированных многопараметрических измерительно-\nинформационных  комплексов,  современных  беспроводных  коммуникаций,  новых\nинформационных технологий обработки и анализа данных с постов наблюдательной сети, а\nтакже методов дистанционного мониторинга, требует интенсификации разработок новых\nвысокотехнологичных технических и программных продуктов, основанных на российской\nпромышленной базе.\nРазвитие сети центров лабораторных исследований проб воды и донных грунтов, на\nоснове современной приборной и аппаратной базы и методического обеспечения, должно\nсочетаться  с  развитием  методов  полевых  исследований,  основанных  на  применении\nфизических, химических и биологических детекторов и индикаторов.\nДля развития современной системы государственного мониторинга ВО в бассейне р.\nОбь требуется решение большого числа прикладных и фундаментальных научных задач,\nсоздание  новых  и  модификация  существующих  технологий,  совершенствование\nметодической  базы  и  нормативного  правового  регулирования,  построение  эффективных\nсистем осуществления мониторинга состояния дна и берегов ВО, а также анализ состояния\nводоохранных  зон  в  субъектах  РФ,  и  наблюдений,  проводимых  эксплуатирующими\nорганизациями,  за  водохозяйственными  системами,  в  том  числе,  гидротехническими\nсооружениями.\nВ рамках совершенствования мониторинга подземных вод предусматривается: \n\nсоздание на федеральном уровне информационно-аналитической системы и\nавтоматизированных средств учета ресурсов и запасов подземных вод;\n\nоптимизация государственной опорной наблюдательной сети;\n\nактуализация  нормативно-методической  базы  ведения  государственного\nмониторинга состояния недр.\nВ  соответствии  с  Водной  стратегией  2020  для  обеспечения  информационной\nоткрытости  мониторинговой  информации  (при  общей  координации  Федеральным\nагентством водных ресурсов) предстоит:\n62\n\nзавершить создание единой автоматизированной информационной системы\nгосударственного мониторинга ВО;\n\nформирование банка данных мониторинга по бассейновым округам, речным\nбассейнам, водохозяйственным участкам, территориям субъектов Российской\nФедерации, и, в целом, по Российской Федерации; обеспечить доступность\nэтих данных. \nКонкретные мероприятия по указанным направлениям приведены в Перечне (см.\nКнигу 6). \nНиже приводится количество дополнительных пунктов наблюдений, которые должны\nдействовать к 2020 г. (Таблица 18). Расположение дополнительных пунктов приведено на\nкарте (см. Приложение 1 СКИОВО-Обь, Лист 3.7).\nТаблица 18 – Целевые показатели по развитию государственной сети наблюдений\nВид наблюдений\nОбщее количество единиц\nдо 2020 г.\nСнабжение необходимым оборудованием и\nтранспортными  средствами  действующих\nгидрологических постов\n24\nОткрытие новых гидрологических постов\n9\nВосстановление  временно  не  работающих\nгидрологических  постов  (капитальный\nремонт,\n \nоснащение\n \nнеобходимым\nоборудованием\n \nи\n \nтранспортными\nсредствами)\n3\nОткрытие новых пунктов контроля качества\nводы\n3\nКроме  того  необходимо  провести  обоснование  количества  и  размещения\nдополнительных пунктов наблюдения для уточнения поступления ЗВ и/или значений ЦП.\nТакая  необходимость  была  выявлена, например  (Таблица  19), в  процессе установления\nприоритетных ЗВ и источников их поступления (см. Книгу 4 часть 2).\nТаблица  19 – Организация дополнительных наблюдений для уточнения источников\nпоступления и/или значений ЦП для ЗВ по ВХУ\nВХУ\nЗВ (или мероприятие)\n13.01.02.001\nОрганизовать наблюдения за качеством воды\n13.01.02.002\nМагний\n13.01.02.003\nРастворенный кислород\n13.01.02.004\nРастворенный кислород\n63\n",
        "preprocessed_text": "целевой показатель развитие система государственный мониторинг в водный стратегия рф  значительный внимание уделять задача развитие система государственный мониторинг отмечать его важный роль в область использование и охрана во своевременный выявление и прогнозирование развитие негативный процесс влиять на качество вода в во и их состояние обеспечение разработка и реализация мера по предотвращение негативный последствие этот процесс а также оценка эффективность мероприятие по охрана во определять для государственный мониторинг во являться состояние государственный наблюдательный сеть существовать сеть гидрологический наблюдение федеральный служба по гидрометеорология и мониторинг окружающий среда в бассейн р обь включать  гидрологический пост см приложение  скиовообь лист  сокращение количество пост и программа наблюдение использование методический база прогноз основываться на применение устаревать метод и технология обусловливать устойчивый тенденция ухудшение качество гидрологический прогноз количество пункт гидрохимический наблюдение отбирать проба вода и донный отложение выполнять аналитический работа также сокращаться в настоящий время в бассейн действовать  пункт контроль качество вода сеть огснк отсутствие автоматизированный и дистанционный метод наблюдение за режим и качество вода и слабый оснащенность современный аналитический лабораторный оборудование предопределять низкий качество производить наблюдение мониторинг подземный вода осуществляться в рамка государственный мониторинг состояние недра российский федерация отмечаться положительный динамика общий численность пункт сеть наблюдение за состояние подземный вода бассейн р обь но при это государственный опорный наблюдательный сеть сокращаться действующий государственный сеть см приложение  скиовообь лист  не обеспечивать адекватный оценка состояние подземный вода в рассматривать регион основной по мнение разработчик проблема государственный мониторинг во являться  низкий доступность информация о результат государственный мониторинг во   оторванность действующий система мониторинг от конкретный информационный потребность система управление водный ресурс и водопользование  отсутствие отработанный алгоритм обмен информация между различный субъект ее сбор и обработка а также ее обработка накопление и представление в соответствие со стратегия задача система государственный мониторинг водный объект являться формирование оптимальный состав государственный наблюдательный сеть улучшение ее технический оснащение внедрение современный метод прогнозирование обеспечивать повышение заблаговременность и оправдываемость прогноз а также создание информационный система позволять систематизировать и интегрировать данные государственный мониторинг водный объект обеспечивать их доступность для орган государственный управление участник ведение государственный мониторинг водный объект научный организация гражданин главный цель в сфера мониторинг который должный быть достигать в рамка реализация программа мероприятие скиовообь являться построение система мониторинг адекватный информационный потребность мероприятие по достижение целевой состояние бассейн основной задача развитие система мониторинг в рамка скиовообь  сформировывать информационнопрогностический система в бассейн р обь интегрировать с подсистема гидрометеорологический мониторинг прогноз и оповещение обеспечивать принятие ситуационный решение по регулирование режим водохранилище управление инженерный сооружение и иной мера направлять на предупреждение и смягчение последствие наводнение  развитие и модернизация государственный наблюдательный сеть  дополнение действующий сеть пункт наблюдение за качество вода пункт биологический мониторинг в граничный створ вху в зона незначительногоотсутствие антропогенный воздействие  развитие сеть лабораторный исследование проба вода и донный грунт на основа современный приборный и аппаратный база и методический обеспечение   создание информационноаналитический центр обь в который обеспечиваться сбор обработка хранение и предоставление заинтересованный сторона весь релевантный информация по бассейн р обь эффективность система мониторинг достигаться путем сопряжение с единый информационноаналитический система водохозяйственный комплекс российский федерация а также информационный система единый государственный система предупреждение и ликвидация чрезвычайный ситуация повышение технологический уровень государственный наблюдательный сеть предусматривать внедрение автоматизированный многопараметрический измерительный информационный комплекс современный беспроводный коммуникация новый информационный технология обработка и анализ данные с пост наблюдательный сеть а также метод дистанционный мониторинг требовать интенсификация разработка новый высокотехнологичный технический и программный продукт основывать на российский промышленный база развитие сеть центр лабораторный исследование проба вода и донный грунт на основа современный приборный и аппаратный база и методический обеспечение должно сочетаться с развитие метод полевой исследование основывать на применение физический химический и биологический детектор и индикатор для развитие современный система государственный мониторинг во в бассейн р обь требоваться решение большой число прикладной и фундаментальный научный задача создание новый и модификация существующий технология совершенствование методический база и нормативный правовой регулирование построение эффективный система осуществление мониторинг состояние дно и берег во а также анализ состояние водоохранный зона в субъект рф и наблюдение проводить эксплуатировать организация за водохозяйственный система в тот число гидротехнический сооружение в рамка совершенствование мониторинг подземный вода предусматриваться  создание на федеральный уровень информационноаналитический система и автоматизированный средство учет ресурс и запас подземный вода  оптимизация государственный опорный наблюдательный сеть  актуализация нормативнометодический база ведение государственный мониторинг состояние недра в соответствие с водный стратегия  для обеспечение информационный открытость мониторинговый информация при общий координация федеральный агентство водный ресурс предстоять   завершать создание единый автоматизированный информационный система государственный мониторинг во  формирование банк данные мониторинг по бассейновый округ речной бассейн водохозяйственный участок территория субъект российский федерация и в целое по российский федерация обеспечивать доступность этот данные конкретный мероприятие по указанный направление приводить в перечень см книга  ниже приводиться количество дополнительный пункт наблюдение который должный действовать к  г таблица  расположение дополнительный пункт приводить на карта см приложение  скиовообь лист  таблица   целевой показатель по развитие государственный сеть наблюдение вид наблюдение общий количество единица до  г снабжение необходимый оборудование и транспортный средство действующий гидрологический пост  открытие новый гидрологический пост  восстановление временно не работать гидрологический пост капитальный ремонт оснащение необходимый оборудование и транспортный средство  открытие новый пункт контроль качество вода  кроме то необходимо проводить обоснование количество и размещение дополнительный пункт наблюдение для уточнение поступление ЗВ ииль значение цп такой необходимость быть выявлять например таблица  в процесс установление приоритетный ЗВ и источник их поступление см книга  часть  таблица   организация дополнительный наблюдение для уточнение источник поступление ииль значение цп для ЗВ по вху вху ЗВ или мероприятие  организовывать наблюдение за качество вода  магний  растворять кислород  растворять кислород"
    },
    {
        "level": 1,
        "title": "7 Целевые показатели водообеспечения населения и объектов экономики",
        "start_page": 64,
        "end_page": 66,
        "subsections": [
            {
                "level": 2,
                "title": "7.1 Ликвидация дефицита водных ресурсов",
                "start_page": 65,
                "end_page": 66,
                "subsections": [],
                "text": "«В целях максимально эффективного использования водоресурсного потенциала для\nобеспечения устойчивого экономического роста необходимо обеспечить скоординированное\nразвитие отраслей экономики на основе учета водоресурсных ограничений и допустимой\nэкологической  нагрузки  на  водные  объекты,  а  также  комплексного  управления\nиспользованием и охраной водных объектов», сказано в Водной стратегии. Именно на эти\nцели направлена разработка СКИОВО-Обь. \nОтметим, что в рамках  СКИОВО-Обь задача обеспечения населения качественной\nпитьевой  водой  рассматривается  только  в  смысле  обеспечения  необходимого  объема  и\nкачества воды на ВО, используемых для названных целей. \nОбеспечение  потребностей  населения  и  отраслей  экономики  водными  ресурсами\nдолжно осуществляться на основе комплексного (интегрированного) подхода к управлению\nиспользованием и охраной ВО, базирующегося на выявлении объективных ресурсных и\nэкологических  ограничений  с  учетом  всех  располагаемых  ресурсов  поверхностных  и\nподземных вод в рамках речных бассейнов и их изменчивости, придании безусловного\nприоритета обеспечению питьевого и хозяйственно-бытового водоснабжения населения.\nРешение  проблемы  гарантированного  водообеспечения  в  рамках  СКИОВО-Обь\nсостоит в:\n1) устранении дефицита водных ресурсов там, где он наблюдается;\n2) улучшении состояния действующих источников питьевого водоснабжения;\n3) привлечении альтернативных источников для питьевого водоснабжения.\n7.1 Ликвидация дефицита водных ресурсов\nЦелевой  показатель  –  гарантированное  водообеспечение  в  рамках  экологических\nограничений (удовлетворение требований по санитарно-экологическим попускам).\nВ  рамках  разработки  СКИОВО-Обь были  рассчитаны  прогнозные  потребности  в\nводных ресурсах до 2020 г. Они составляют 10,45 куб. км в год, что даже в маловодные годы\n(95% обеспеченности) значительно меньше имеющихся суммарных резервов по бассейну\n(см. Книги 4, 5 и Пояснительные записки к ним). В целом по бассейну и по отдельным\nучасткам на современном уровне (базовый год 2009) баланс сводится бездефицитно. Лишь в\nмаловодные  годы  (95%  обеспеченности)  на  некоторых  ВХУ  наблюдается  низкая\nпотребительская  обеспеченность  в  течение  одного  (редко  –  двух-трех)  месяцев.  При\nсовременном уровне водопотребления таких ВХУ насчитывается девять. \nСамая низкая потребительская обеспеченность определена на ВХУ 13.01.02.002 в\nиюне, августе месяце. Резерв воды по указанным месяцам составляет от 0,03 до 1,6% от\nсуммарных требований водопользователей в указанный период. Резерв на данном участке\n65\nобеспечивается  попусками  с  вышележащего  ВХУ  13.01.02.001.  Существующая  система\nводохранилищ и прудов на этих двух взаимосвязанных участках покрывает потребности\nводопользователей на современном этапе социально-экономического развития указанной\nтерритории.\nНизкая потребительская обеспеченность также отмечается на участках 13.01.02.005\n(январь), 13.01.03.002 (февраль, март), 13.01.03.003 (ноябрь), 13.01.10.001 (сентябрь). На\nуказанных участках резерв покрывает от 2,5 до 7,4% требований водопользователей. Это\nуказывает на критическую ситуацию при развитии условий «инерционного»  сценария, когда\nпри  неизменной  водоемкости  будет  увеличиваться  производство  в  добывающих  и\nобрабатывающих отраслях \nОбеспеченность участков по основному стволу реки Обь и ее основных притоков\nсводится бездефицитно на современном уровне социально-экономического развития для\nвсех водопользователей. Однако размер резерва воды на отдельных участках в некоторые\nмесяцы в течение года не позволяет значительно увеличивать объемы водопотребления на\nперспективу.\nДля  предотвращения  возникновения  дефицита  на  отдельных  участках  можно\nрекомендовать такие мероприятия как:\n\nпланирование  развития  производства,  основанного  на  прогрессивных  нормах\nзабора свежей воды;\n\nучет возможностей внедрения оборотных циклов на этапе проектных планов по\nувеличению  производственных  мощностей  и  новом  строительстве\nпроизводственных объектов;\n\nпереход  в  сельском  хозяйстве  на  современные  технологии  орошения,  с\nпониженными  потребностями  в  заборе  воды  и  ее  более  экономном  и\nрациональном использовании;\n\nобязательный учет проблемы возникновения дефицитов на локальных участках\nпри разработке планов развития на региональном уровне и включение «водного\nблока»  в  стратегические  документы  по  инвестициям  и  расширению\nпроизводственных  мощностей  в  регионе,  увеличению  площади  орошаемого\nземледелия;\n\nактуализация  водохозяйственных  балансов  на  участках,  где  ожидается\nсущественное изменение составляющих ВХБ (приходной и расходной части) с\nцелью  согласования  интересов  заинтересованных  сторон  с  нижележащих\nучастков.\n66\n",
                "preprocessed_text": "в цель максимально эффективный использование водоресурсный потенциал для обеспечение устойчивый экономический рост необходимо обеспечивать скоординировать развитие отрасль экономика на основа учет водоресурсный ограничение и допустимый экологический нагрузка на водный объект а также комплексный управление использование и охрана водный объект сказать в водный стратегия именно на этот цель направлять разработка скиовообь отмечать что в рамка скиовообь задача обеспечение население качественный питьевой вода рассматриваться только в смысл обеспечение необходимый объем и качество вода на во использовать для называть цель обеспечение потребность население и отрасль экономика водный ресурс должно осуществляться на основа комплексный интегрировать подход к управление использование и охрана во базироваться на выявление объективный ресурсный и экологический ограничение с учет весь располагать ресурс поверхностный и подземный вода в рамка речной бассейн и их изменчивость придание безусловный приоритет обеспечение питьевой и хозяйственнобытовой водоснабжение население решение проблема гарантированный водообеспечение в рамка скиовообь состоять в  устранение дефицит водный ресурс там где он наблюдаться  улучшение состояние действующий источник питьевой водоснабжение  привлечение альтернативный источник для питьевой водоснабжение  ликвидация дефицит водный ресурс целевой показатель  гарантированный водообеспечение в рамка экологический ограничение удовлетворение требование по санитарноэкологический попуск в рамка разработка скиовообь быть рассчитать прогнозный потребность в водный ресурс до  г они составлять  куб км в год что даже в маловодный год  обеспеченность значительно мало иметься суммарный резерв по бассейн см книга   и пояснительный записка к он в целое по бассейн и по отдельный участок на современный уровень базовый год  баланс сводиться бездефицитный лишь в маловодный год  обеспеченность на некоторый вху наблюдаться низкий потребительский обеспеченность в течение один редко  двухтреха месяц при современный уровень водопотребление такой вху насчитываться девять самый низкий потребительский обеспеченность определять на вху  в июнь август месяц резерв вода по указанный месяц составлять от  до  от суммарный требование водопользователь в указывать период резерв на данный участок  обеспечиваться попуск с вышележащий вху  существующий система водохранилище и пруд на этот два взаимосвязанный участок покрывать потребность водопользователь на современный этап социальноэкономический развитие указанный территория низкий потребительский обеспеченность также отмечаться на участок  январь  февраль март  ноябрь  сентябрь на указанный участок резерв покрывать от  до  требование водопользователь это указывать на критический ситуация при развитие условие инерционный сценарий когда при неизменный водоемкость быть увеличиваться производство в добывать и обрабатывать отрасль обеспеченность участок по основный ствол река обь и ее основной приток сводиться бездефицитный на современный уровень социальноэкономический развитие для весь водопользователь однако размер резерв вода на отдельный участок в некоторый месяц в течение год не позволять значительно увеличивать объем водопотребление на перспектива для предотвращение возникновение дефицит на отдельный участок можно рекомендовать такой мероприятие как  планирование развитие производство основывать на прогрессивный норма забор свежий вода  учет возможность внедрение оборотный цикл на этап проектный план по увеличение производственный мощность и новый строительство производственный объект  переход в сельский хозяйство на современный технология орошение с пониженный потребность в забор вода и ее более экономный и рациональный использование  обязательный учет проблема возникновение дефицит на локальный участок при разработка план развитие на региональный уровень и включение водный блок в стратегический документ по инвестиция и расширение производственный мощность в регион увеличение площадь орошать земледелие  актуализация водохозяйственный баланс на участок где ожидаться существенный изменение составлять ВХБ приходный и расходный часть с цель согласование интерес заинтересованный сторона с нижележащий участок"
            },
            {
                "level": 2,
                "title": "7.2 Обеспечение населения качественной питьевой водой",
                "start_page": 67,
                "end_page": 67,
                "subsections": [],
                "text": "Для  существующих  промышленных  предприятий  рекомендуется  внедрение\nводосберегающих  технологий  и  повышение  эффективности  оборотного  водоснабжения,\nснижение  потерь  и  нерационального  использования  воды,  обновление,  реконструкция,\nмодернизация водопроводной сети и создание эффективной системы контроля хозяйственно-\nбытового водопотребления.\nТак  как  речь  идет  о  перспективном  водопотреблении,  то  специальных  целевых\nпоказателей по снижению «возможного» дефицита по критерию объема водных ресурсов в\nСКИОВО-Обь не предусмотрено. Дефицит, возникающий по критерию качества водных\nресурсов, может быть снят только при реализации мероприятий по ликвидации проблемы\nзагрязнения ВО. Целевые показатели по данной проблеме приводятся в п. 3.\n7.2 Обеспечение населения качественной питьевой водой\nПри всей важности и первоочередности решения этой задачи следует отметить, что ее\nрешение лежит в рамках других, более общих задач, а именно: сокращение поступления ЗВ в\nВО и ликвидация дефицита водных ресурсов. \nСКИОВО  в  соответствии  с  МУ  не  охватывает  всех  аспектов  проблемы\nводообеспечения населения (строительство систем водоподготовки, разводящих сетей и пр.).\nРассматриваются лишь вопросы наличия и качества водных ресурсов для этих целей.\nПоскольку  по  этим  аспектам  целевые  показатели  установлены,  никаких\nдополнительных  целевых  показателей  не  требуется.  Просто  в  ряду  мероприятий  по\nдостижению целевого состояния бассейна те из них, которые направлены на улучшение\nсостояния  источников  хозяйственно-питьевого  водоснабжения,  получают  наивысший\nприоритет. \n8 Целевые показатели развития водохозяйственной \nинфраструктуры речного бассейна\nУстановленные в СКИОВО целевые показатели состояния бассейна р. Обь должны\nбыть  достигнуты  в  результате  реализации  Программы  мероприятий.  В  числе  этих\nмероприятий есть инфраструктурные. Таким образом, развитие инфраструктуры бассейна\nподчинено достижению его целевого состояния, и никаких отдельных целевых показателей\nпо развитию инфраструктуры не предусматривается. \n67\n",
                "preprocessed_text": "для существующий промышленный предприятие рекомендоваться внедрение водосберегающий технология и повышение эффективность оборотный водоснабжение снижение потеря и нерациональный использование вода обновление реконструкция модернизация водопроводный сеть и создание эффективный система контроль хозяйственный бытовой водопотребление так как речь идти о перспективный водопотребление то специальный целевой показатель по снижение возможный дефицит по критерий объем водный ресурс в скиовообь не предусматривать дефицит возникать по критерий качество водный ресурс мочь быть снимать только при реализация мероприятие по ликвидация проблема загрязнение во целевой показатель по данный проблема приводиться в п   обеспечение население качественный питьевой вода при весь важность и первоочередность решение этот задача следовать отмечать что ее решение лежать в рамка другой более общий задача а именно сокращение поступление ЗВ в во и ликвидация дефицит водный ресурс скиово в соответствие с му не охватывать все аспект проблема водообеспечение население строительство система водоподготовка разводящий сеть и пр рассматриваться лишь вопрос наличие и качество водный ресурс для этот цель поскольку по этот аспект целевой показатель устанавливать никакой дополнительный целевой показатель не требоваться просто в ряд мероприятие по достижение целевой состояние бассейн тот из они который направлять на улучшение состояние источник хозяйственнопитьевой водоснабжение получать высокий приоритет  целевой показатель развитие водохозяйственный инфраструктура речной бассейн устанавливать в скиово целевой показатель состояние бассейн р обь должный быть достигать в результат реализация программа мероприятие в число этот мероприятие быть инфраструктурный такой образ развитие инфраструктура бассейн подчинять достижение его целевой состояние и никакой отдельный целевой показатель по развитие инфраструктура не предусматриваться"
            }
        ]
    },
    {
        "level": 1,
        "title": "8 Целевые показатели развития водохозяйственной инфраструктуры речного бассейна",
        "start_page": 67,
        "end_page": 67,
        "subsections": [],
        "text": "Для  существующих  промышленных  предприятий  рекомендуется  внедрение\nводосберегающих  технологий  и  повышение  эффективности  оборотного  водоснабжения,\nснижение  потерь  и  нерационального  использования  воды,  обновление,  реконструкция,\nмодернизация водопроводной сети и создание эффективной системы контроля хозяйственно-\nбытового водопотребления.\nТак  как  речь  идет  о  перспективном  водопотреблении,  то  специальных  целевых\nпоказателей по снижению «возможного» дефицита по критерию объема водных ресурсов в\nСКИОВО-Обь не предусмотрено. Дефицит, возникающий по критерию качества водных\nресурсов, может быть снят только при реализации мероприятий по ликвидации проблемы\nзагрязнения ВО. Целевые показатели по данной проблеме приводятся в п. 3.\n7.2 Обеспечение населения качественной питьевой водой\nПри всей важности и первоочередности решения этой задачи следует отметить, что ее\nрешение лежит в рамках других, более общих задач, а именно: сокращение поступления ЗВ в\nВО и ликвидация дефицита водных ресурсов. \nСКИОВО  в  соответствии  с  МУ  не  охватывает  всех  аспектов  проблемы\nводообеспечения населения (строительство систем водоподготовки, разводящих сетей и пр.).\nРассматриваются лишь вопросы наличия и качества водных ресурсов для этих целей.\nПоскольку  по  этим  аспектам  целевые  показатели  установлены,  никаких\nдополнительных  целевых  показателей  не  требуется.  Просто  в  ряду  мероприятий  по\nдостижению целевого состояния бассейна те из них, которые направлены на улучшение\nсостояния  источников  хозяйственно-питьевого  водоснабжения,  получают  наивысший\nприоритет. \n8 Целевые показатели развития водохозяйственной \nинфраструктуры речного бассейна\nУстановленные в СКИОВО целевые показатели состояния бассейна р. Обь должны\nбыть  достигнуты  в  результате  реализации  Программы  мероприятий.  В  числе  этих\nмероприятий есть инфраструктурные. Таким образом, развитие инфраструктуры бассейна\nподчинено достижению его целевого состояния, и никаких отдельных целевых показателей\nпо развитию инфраструктуры не предусматривается. \n67\n",
        "preprocessed_text": "для существующий промышленный предприятие рекомендоваться внедрение водосберегающий технология и повышение эффективность оборотный водоснабжение снижение потеря и нерациональный использование вода обновление реконструкция модернизация водопроводный сеть и создание эффективный система контроль хозяйственный бытовой водопотребление так как речь идти о перспективный водопотребление то специальный целевой показатель по снижение возможный дефицит по критерий объем водный ресурс в скиовообь не предусматривать дефицит возникать по критерий качество водный ресурс мочь быть снимать только при реализация мероприятие по ликвидация проблема загрязнение во целевой показатель по данный проблема приводиться в п   обеспечение население качественный питьевой вода при весь важность и первоочередность решение этот задача следовать отмечать что ее решение лежать в рамка другой более общий задача а именно сокращение поступление ЗВ в во и ликвидация дефицит водный ресурс скиово в соответствие с му не охватывать все аспект проблема водообеспечение население строительство система водоподготовка разводящий сеть и пр рассматриваться лишь вопрос наличие и качество водный ресурс для этот цель поскольку по этот аспект целевой показатель устанавливать никакой дополнительный целевой показатель не требоваться просто в ряд мероприятие по достижение целевой состояние бассейн тот из они который направлять на улучшение состояние источник хозяйственнопитьевой водоснабжение получать высокий приоритет  целевой показатель развитие водохозяйственный инфраструктура речной бассейн устанавливать в скиово целевой показатель состояние бассейн р обь должный быть достигать в результат реализация программа мероприятие в число этот мероприятие быть инфраструктурный такой образ развитие инфраструктура бассейн подчинять достижение его целевой состояние и никакой отдельный целевой показатель по развитие инфраструктура не предусматриваться"
    },
    {
        "level": 1,
        "title": "9 Финансово экономические и социально-экономические целевые показатели",
        "start_page": 68,
        "end_page": 71,
        "subsections": [],
        "text": "9 Финансово экономические и социально-\nэкономические целевые показатели\nВсе  целевые  показатели  состояния  бассейна  р.  Обь  можно  рассматривать  как\nсоциально-экономические. \nРесурсное  обеспечение  СКИОВО-Обь  на  весь  период  внедрения  в  части\nфинансирования  должно  обеспечивать  безусловную  реализацию  мероприятий,\nнаправленных на достижение основных целей и задач.\nФинансирование  мероприятий  СКИОВО-Обь  предусматривается  осуществлять  за\nсчет средств Федерального бюджета, бюджетов субъектов Российской Федерации, местных\nбюджетов и внебюджетных источников. \nСредства федерального бюджета предполагается направить на решение следующих\nзадач:\n\nразработка  и  внедрение  инструментов  стратегического  управления,  развитие\nмеханизмов информационного обеспечения принятия управленческих решений,\nвключая мониторинг ВО, развитие системы прогнозирования гидрологических и\nметеорологических (климатических) характеристик в бассейне реки;\n\nобеспечение  безопасности  гидротехнических  сооружений,  реконструкцию  и\nмодернизацию  объектов  водной  инфраструктуры,  находящихся  в  федеральной\nсобственности,  в  целях  повышения  надежности  их  функционирования,\nрациональности  водопользования  и  приведения  в  соответствие  экологическим\nтребованиям;\n\nстроительство  крупных  водохозяйственных  объектов  федерального  масштаба,\nимеющих важное социально-экономическое значение, в том числе мелиоративных\nсистем и гидротехнических сооружений на них;\n\nобеспечение нормативно-правового регулирования в сфере водных отношений и\nфункций государственного управления;\n\nпроведение  фундаментальных  и  прикладных  научных  исследований,\nнаправленных  на  разработку  технологий,  обеспечивающих  инновационное\nразвитие  водохозяйственного  комплекса,  оценку  конкурентных  преимуществ\nводной отрасли России и направлений их реализации, восстановление водных\nэкосистем;\n\nреализацию  общесистемных  мероприятий,  как  то:  развитие  системы\nгосударственного  мониторинга  ВО,  информационное  обеспечение  принятия\nрешений,  научно-исследовательские  работы,  развитие  системы  образования  и\n68\nподготовки  кадров,  просвещение  и  воспитание  населения  по  проблемам\nиспользования и охраны ВО. \nНаряду  с  финансированием  задач  федерального  уровня  планируется  продолжить\nподдержку  субъектов  Российской  Федерации  и  муниципальных  образований  при\nосуществлении ими полномочий  в  области обеспечения безопасности гидротехнических\nсооружений.  При  этом  необходимо  добиться  повышения  эффективности  бюджетных\nрасходов, осуществляемых в форме субсидий.\nВ рамках финансового обеспечения исполнения отдельных полномочий Российской\nФедерации  в  области  водных  отношений,  реализация  которых  передана  органам\nгосударственной власти субъектов Российской Федерации, в случае расширения перечня\nпередаваемых  полномочий  и  уточнения  состава  мероприятий,  финансируемых  за  счет\nсредств субвенций, потребуется увеличение объема бюджетных ассигнований. Вместе с тем,\nуказанное  увеличение  может  быть  осуществлено  частично  за  счет  перераспределения\nбюджетных ассигнований.\nСредства  местных  бюджетов  намечается  использовать  на  строительство  и\nреконструкцию очистных сооружений и систем очистки ливневых стоков. При этом ввиду\nнизких показателей бюджетной обеспеченности муниципальных образований, потребуется\nпредоставление местным бюджетам субсидий. Условием предоставления данных субсидий\nдолжна быть высокая результативность расходов местных бюджетов.\nСтруктура расходов и основные направления финансирования будут претерпевать\nизменения  на  различных  этапах  реализации  Водной  стратегии,  что  обусловлено\nпоставленными в Водной стратегии задачами по стимулированию привлечения в отрасль\nчастных инвестиций.\nВнебюджетные средства будут направляться частным бизнесом на внедрение систем\nоборотного  и  повторно-последовательного  водоснабжения,  реконструкцию  очистных\nсооружений с применением инновационных технологий.\nПредлагаемые финансово-экономические целевые показатели реализации СКИОВО-\nОбь носят рекомендательный характер. Их состав и структура могут уточняться по мере\nразработки  и  внедрения  методического  аппарата  реализации  механизмов  финансового\nобеспечения  СКИОВО  в  бассейнах  рек,  как  на  федеральном  уровне,  так  и  по  мере\nсовершенствования  регионального  нормативно-методического  аппарата.  Необходимость\nвнедрения  финансово-экономических  показателей  диктуется  требованиями  МУ,  а  также\nнеобходимостью  организационного  мониторинга  процесса  реализации  мероприятий\nзаложенных в СКИОВО с целью отслеживания баланса финансово-экономических ресурсов\nи потребностей.\n69\nЧисленные  выражения  финансово-экономических  целевых  показателей  будет\nуточняться  по  мере  поступления  необходимой  информации  как  по  разрабатываемым\nмероприятиям  СКИОВО-Обь,  схемам  финансирования  и  финансово-экономическим\nинструментам,  так  и  по  мере  совершенствования  методов  расчета  составляющих  их\nпоказателей.\nПоказатель 1. «Доля расходов на финансирование развития водохозяйственного\nкомплекса бассейна реки Обь за счет всех источников финансирования в ВРП регионов»\nПоказатель  рассчитывается как отношение суммарных расходов на инвестиции в\nводохозяйственный  комплекс  региона  по  всем  источникам  к  ежегодному  показателю\nвалового регионального продукта.\nВ целом по бассейну р. Обь валовой региональный продукт по прогнозу в сумме по\nсубъектам РФ составит 4385 млрд. руб. в 2011 г., в 2015 г. – 5023 млрд. руб. и к 2020 г. –\n6318,2 млрд. руб. Общая стоимость мероприятий СКИОВО-Обь в те же периоды составит в\nсреднегодовом выражении на первом этапе 6,24 млрд. руб., за второй этап – 6,66 млрд. руб.\nЗначение Целевого показателя 1 на начало реализации СКИОВО-Обь прогнозируется от\n0,2% от ВРП в целом по бассейну, 0,4% к 2015 г. и 0,5% - к 2020 г.. Рассчитанный показатель\nучитывает только мероприятия в рамках СКИОВО-Обь, однако в регионах одновременно\nреализуются  целевые  программы  разных  уровней  (федеральные,  ведомственные,\nрегиональные, муниципальные), и данный показатель в совокупности должен стремиться к\n1% от ВРП регионов к 2020 г., учитывая изношенность основных водохозяйственных и\nводоохранных фондов, а также маловодные периоды и растущие потребности населения и\nэкономики в качестве окружающей среды.\nПоказатель  2.  «Доля  покрытия  государственных  затрат  на  содержание  и\nразвитие водохозяйственного комплекса платежами водопользователей»\nПоказатель  2  рассчитывается  как  отношение  суммы  платежей  водопользователей\n(плата  за  пользование  ВО,  плата  за  негативное  воздействие  (сброс  ЗВ),  платежи  в\nвозмещение ущерба, наносимого ВО нарушением водного законодательства) в бассейне р.\nОбь по регионам к объему финансирования по статьям капитальные и текущие затраты за\nсчет бюджетных источников. В настоящее время по бассейновому принципу может быть\nоценена только плата за пользование  ВО. Основываясь на объемах водопользования за\nбазовый год и ставках платы за пользование  ВО в бассейне реки Обь (270 руб./тыс. м3)\nрасчетная сумма платежей по бассейну составляет около 1,34 млрд. руб. Расчет платы на\nперспективу показывает, что при объемах водопотребления, оцененных в соответствии с\nусловиями Сценария 1 (инерционный, см. Книгу 4 и пояснительную записку к ней), сумма\nплатежей составляет 1,86 млрд. руб. (на 2015 год) и 2,25 млрд. руб. (на 2020 год). Стоимость\n70\nмероприятий  СКИОВО-Обь,  приходящаяся  на  долю  государственного  финансирования,\nсоставила  в  среднем  5,57 млн.  руб./год  (см.  Книгу  6).  Обеспеченность  покрытия\nгосударственных расходов за счет платежей за пользование ВО составляет в среднем 28%. К\n2015 году покрытие за счет платежей должно составить 33%, к 2020 году – 40% в части\nмероприятий, реализуемых по реконструкции и развитию водохозяйственного комплекса,\nохране ВО по выполнению водных полномочий.\nПоказатель  3.  «Доля  внебюджетных  инвестиций  в  общем  объеме\nфинансирования»\nПоказатель  рассчитывается  как  отношение  объема  внебюджетных  инвестиций  в\nводохозяйственный  и  водоохранный  комплекс  бассейна  р.  Обь  к  общему  объему\nфинансирования. \nОбщий объем потребности в финансировании мероприятий СКИОВО-Обь (см. Книгу\n6) составляет 81,98 млрд. руб. Потребность в финансировании из внебюджетных источников\nсоставляет  7,47 млрд.руб.  или  9%.  Доля  внебюджетных  источников  финансирования\nСКИОВО-Обь к 2015 году должна составить до 25% с учетом межведомственных задач по\nуправлению водохозяйственным комплексом и потребностей водопользователей. К 2020\nгоду  доля  внебюджетных  источников  должна  вырасти  до  30%  с  учетом  развития\nнормативно-правовой  базы  по  стимулированию  водопользователей  на  проведение\nводоохранных и водохозяйственных мероприятий.\n71\n",
        "preprocessed_text": "финансовый экономический и социально экономический целевой показатель весь целевой показатель состояние бассейн р обь можно рассматривать как социальноэкономический ресурсный обеспечение скиовообь на весь период внедрение в часть финансирование должно обеспечивать безусловный реализация мероприятие направлять на достижение основной цель и задача финансирование мероприятие скиовообь предусматриваться осуществлять за счет средство федеральный бюджет бюджет субъект российский федерация местный бюджет и внебюджетный источник средство федеральный бюджет предполагаться направлять на решение следующий задача  разработка и внедрение инструмент стратегический управление развитие механизм информационный обеспечение принятие управленческий решение включая мониторинг во развитие система прогнозирование гидрологический и метеорологический климатический характеристика в бассейн река  обеспечение безопасность гидротехнический сооружение реконструкция и модернизация объект водный инфраструктура находиться в федеральный собственность в цель повышение надежность их функционирование рациональность водопользование и приведение в соответствие экологический требование  строительство крупный водохозяйственный объект федеральный масштаб иметь важный социальноэкономический значение в тот число мелиоративный система и гидротехнический сооружение на они  обеспечение нормативноправовой регулирование в сфера водный отношение и функция государственный управление  проведение фундаментальный и прикладной научный исследование направлять на разработка технология обеспечивать инновационный развитие водохозяйственный комплекс оценка конкурентный преимущество водный отрасль россия и направление их реализация восстановление водный экосистема  реализация общесистемный мероприятие как то развитие система государственный мониторинг во информационный обеспечение принятие решение научноисследовательский работа развитие система образование и  подготовка кадр просвещение и воспитание население по проблема использование и охрана во наряду с финансирование задача федеральный уровень планироваться продолжать поддержка субъект российский федерация и муниципальный образование при осуществление они полномочие в область обеспечение безопасность гидротехнический сооружение при это необходимо добиваться повышение эффективность бюджетный расход осуществлять в форма субсидия в рамка финансовый обеспечение исполнение отдельный полномочие российский федерация в область водный отношение реализация который передавать орган государственный власть субъект российский федерация в случай расширение перечень передаваемый полномочие и уточнение состав мероприятие финансировать за счет средство субвенция потребоваться увеличение объем бюджетный ассигнование вместе с то указанный увеличение мочь быть осуществлять частично за счет перераспределение бюджетный ассигнование средство местный бюджет намечаться использовать на строительство и реконструкция очистный сооружение и система очистка ливневый сток при это ввиду низкий показатель бюджетный обеспеченность муниципальный образование потребоваться предоставление местный бюджет субсидия условие предоставление данный субсидия должный быть высокий результативность расход местный бюджет структура расход и основной направление финансирование быть претерпевать изменение на различный этап реализация водный стратегия что обусловливать поставлять в водный стратегия задача по стимулирование привлечение в отрасль частный инвестиция внебюджетный средство быть направляться частный бизнес на внедрение система оборотный и повторнопоследовательный водоснабжение реконструкция очистный сооружение с применение инновационный технология предлагать финансовоэкономический целевой показатель реализация скиово обь носить рекомендательный характер их состав и структура мочь уточняться по мера разработка и внедрение методический аппарат реализация механизм финансовый обеспечение скиово в бассейн река как на федеральный уровень так и по мера совершенствование региональный нормативнометодический аппарат необходимость внедрение финансовоэкономический показатель диктоваться требование му а также необходимость организационный мониторинг процесс реализация мероприятие закладывать в скиово с цель отслеживание баланс финансовоэкономический ресурс и потребность  численный выражение финансовоэкономический целевой показатель быть уточняться по мера поступление необходимый информация как по разрабатывать мероприятие скиовообь схема финансирование и финансовоэкономический инструмент так и по мера совершенствование метод расчет составлять их показатель показатель  доля расход на финансирование развитие водохозяйственный комплекс бассейн река обь за счет весь источник финансирование в ВРП регион показатель рассчитываться как отношение суммарный расход на инвестиция в водохозяйственный комплекс регион по весь источник к ежегодный показатель валовый региональный продукт в целое по бассейн р обь валова региональный продукт по прогноз в сумма по субъект рф составлять  млрд руб в  г в  г   млрд руб и к  г   млрд руб общий стоимость мероприятие скиовообь в тот же период составлять в среднегодовой выражение на первый этап  млрд руб за второй этап   млрд руб значение целевой показатель  на начало реализация скиовообь прогнозироваться от  от ВРП в целое по бассейн  к  г и   к  г рассчитать показатель учитывать только мероприятие в рамка скиовообь однако в регион одновременно реализоваться целевой программа разный уровень федеральный ведомственный региональный муниципальный и данный показатель в совокупность должный стремиться к  от ВРП регион к  г учитывать изношенность основной водохозяйственный и водоохранный фонд а также маловодный период и расти потребность население и экономика в качество окружающий среда показатель  доля покрытие государственный затрата на содержание и развитие водохозяйственный комплекс платеж водопользователь показатель  рассчитываться как отношение сумма платеж водопользователь плата за пользование во плата за негативный воздействие сброс ЗВ платеж в возмещение ущерб наносить во нарушение водный законодательство в бассейн р обь по регион к объем финансирование по статья капитальный и текущий затрата за счет бюджетный источник в настоящий время по бассейновый принцип мочь быть оценивать только плата за пользование во основываться на объем водопользование за базовый год и ставка плата за пользование во в бассейн река обь  рубтыс м расчетный сумма платеж по бассейн составлять около  млрд руб расчет плата на перспектива показывать что при объем водопотребление оценивать в соответствие с условие сценарий  инерционный см книга  и пояснительный записка к она сумма платеж составлять  млрд руб на  год и  млрд руб на  год стоимость  мероприятие скиовообь приходиться на доля государственный финансирование составлять в среднее  млн рубгоды см книга  обеспеченность покрытие государственный расход за счет платеж за пользование во составлять в среднее  к  год покрытие за счет платеж должно составлять  к  год   в часть мероприятие реализовать по реконструкция и развитие водохозяйственный комплекс охрана во по выполнение водный полномочие показатель  доля внебюджетный инвестиция в общий объем финансирование показатель рассчитываться как отношение объем внебюджетный инвестиция в водохозяйственный и водоохранный комплекс бассейн р обь к общий объем финансирование общий объем потребность в финансирование мероприятие скиовообь см книга  составлять  млрд руб потребность в финансирование из внебюджетный источник составлять  млрдруб или  доля внебюджетный источник финансирование скиовообь к  год должный составлять до  с учет межведомственный задача по управление водохозяйственный комплекс и потребность водопользователь к  год доля внебюджетный источник должный вырастать до  с учет развитие нормативноправовой база по стимулирование водопользователь на проведение водоохранный и водохозяйственный мероприятие"
    },
    {
        "level": 1,
        "title": "ЗАКЛЮЧЕНИЕ",
        "start_page": 72,
        "end_page": 72,
        "subsections": [],
        "text": "ЗАКЛЮЧЕНИЕ\nКак уже было отмечено, при разработке целевых показателей состояния бассейна р.\nОбь  и  мероприятий,  направленных  на  их  достижение,  проводилось  постоянное\nсопоставление с целями и задачами, установленными Стратегией и ФЦП-ВХК.\nНесмотря  на  то,  что  в  рамках  бассейна  многие  задачи  и  цели  могут  быть\nсформулированы  со  степенью  обобщения  отличной  от  формулировок  Стратегии,  была\nпроведена сопоставительная оценка целевых показателей, приведенных в СКИОВО-Обь,\nСтратегии и ФЦП-ВХК (Таблица 1).\nПрокомментируем позиции таблицы.\n1) В  качестве  целевого  состояния  в  бассейне  р.  Обь  принято  достижение  по\nконтрольным створам показателей качества не ниже тех, которые обусловлены\nприродными и неустранимыми антропогенными факторами (ЦП, это же относится\nи к п.п. 2 и 3). По существу это означает, что все ВХУ будут с условно чистой\nводой. Однако, с одной стороны, сам метод оценки по УКИЗВ не учитывает\nприродной составляющей качества воды, а с другой стороны, возможно, не все из\nнамеченных водоохранных мероприятий дадут ожидаемый результат. По этим\nпричинам 85% принято как уравновешенная оценка ожиданий.\n2) Мероприятия СКИОВО охватывают около 80% от всего объема загрязненных\nсточных вод, поступающих в поверхностные ВО бассейна, следовательно, можно\nожидать снижения доли загрязненных сточных вод с 66% до 13%. 25% принято\nкак реалистическая оценка.\n3) Получено экспертным путем по результатам анализа программы мероприятий.\n4) К 2025 г. будет достигнут показатель соответствующий ФЦП-ВХК. Заметим, что к\n2020 г. в силу социально-экономических условий уровень защищенности составит\n79%.\n5) Показатель снижения доли аварийных ГТС соответствует планам ФЦП-ВХК.\nКак  видно,  целевые  показатели  СКИОВО-Обь  вполне  отвечают  требованиям\nСтратегии и планам ФЦП-ВХК. Таким образом, Программа мероприятий СКИОВО-Обь по\nдостижению целевого состояния бассейна может рассматриваться как обоснованная заявка\nна  реализацию  Стратегии  в  рамках  ФЦП-ВХК  в  пределах  бассейна  р.  Обь  с\nфинансированием из предусмотренных Стратегией и ФЦП источников. \nЦелевые показатели состояния бассейна р. Обь должны быть достигнуты в результате\nреализации мероприятий СКИОВО-Обь, приведенных в Перечне (см. Книгу 6).\n72\n",
        "preprocessed_text": "заключение как уже быть отмечать при разработка целевой показатель состояние бассейн р обь и мероприятие направлять на их достижение проводиться постоянный сопоставление с цель и задача устанавливать стратегия и ФЦПВХК несмотря на то что в рамка бассейн многий задача и цель мочь быть сформулировать со степень обобщение отличный от формулировка стратегия быть проводить сопоставительный оценка целевой показатель приводить в скиовообь стратегия и ФЦПВХК таблица  прокомментировать позиция таблица  в качество целевой состояние в бассейн р обь принимать достижение по контрольный створ показатель качество не низкий тот который обусловливать природный и неустранимый антропогенный фактор цп это же относиться и к пп  и  по существо это означать что весь вху быть с условно чистый вода однако с один сторона сам метод оценка по укизва не учитывать природный составлять качество вода а с другой сторона возможно не все из намечать водоохранный мероприятие давать ожидать результат по этот причина  принимать как уравновешивать оценка ожидание  мероприятие скиово охватывать около  от все объем загрязнять сточный вода поступать в поверхностный во бассейн следовательно можно ожидать снижение доля загрязнять сточный вода с  до   принимать как реалистический оценка  получать экспертный путь по результат анализ программа мероприятие  к  г быть достигать показатель соответствующий ФЦПВХК замечать что к  г в сила социальноэкономический условие уровень защищенность составлять   показатель снижение доля аварийный ГТС соответствовать план ФЦПВХК как видно целевой показатель скиовообь вполне отвечать требование стратегия и план ФЦПВХК такой образ программа мероприятие скиовообь по достижение целевой состояние бассейн мочь рассматриваться как обоснованный заявка на реализация стратегия в рамка ФЦПВХК в предел бассейн р обь с финансирование из предусмотренный стратегия и ФЦП источник целевой показатель состояние бассейн р обь должный быть достигать в результат реализация мероприятие скиовообь приводить в перечень см книга"
    },
    {
        "level": 1,
        "title": "СПИСОК ИСПОЛЬЗОВАННЫХ ИСТОЧНИКОВ",
        "start_page": 73,
        "end_page": 73,
        "subsections": [],
        "text": "СПИСОК ИСПОЛЬЗОВАННЫХ ИСТОЧНИКОВ\n1. Directive 2000/60/EC of the European Parliament and of the Council of 23 October 2000\nestablishing a framework for Community action in the field of water policy // Official Journal of\nthe European Community L327, 22.12/2000, p.p. 1-72.\n2. Разработка методических рекомендаций по определению целевых показателей качества\nводы в водных объектах. Т. 1 // Отчет по НИР / ФГУП РосНИИВХ, авторы С.Д. Беляев и\nдр. Екатеринбург, 2007. – 154 с. \n3. Разработка методических рекомендаций по определению целевых показателей качества\nводы в водных объектах. Т. 2. Методические рекомендации по определению целевых\nпоказателей качества воды в водных объектах // Отчет по НИР / ФГУП РосНИИВХ,\nавторы С.Д. Беляев и др. Екатеринбург, 2007. – 54 с. \n4. Разработка методических рекомендаций по определению целевых показателей качества\nводы в водных объектах. Т. 3. Применение Методических рекомендаций по определению\nцелевых показателей качества воды в водных объектах на демонстрационном участке\nречного бассейна (р. Исеть в пределах Свердловской области)» // Отчет по НИР / ФГУП\nРосНИИВХ, авторы С.Д. Беляев и др. Екатеринбург, 2007. – 75 с. \n5. Национальный  атлас  России  в  4-х  томах.  Том  2.  Природа.  Экология.  –  М.:\nРоскартография, 2007. – 495 с.\n73\n",
        "preprocessed_text": "список использовать источник                                        разработка методический рекомендация по определение целевой показатель качество вода в водный объект т   отчет по нир  фгуп росниивх автор СД беляев и др екатеринбург    с  разработка методический рекомендация по определение целевой показатель качество вода в водный объект т  методический рекомендация по определение целевой показатель качество вода в водный объект  отчет по нир  фгуп росниивх автор СД беляев и др екатеринбург    с  разработка методический рекомендация по определение целевой показатель качество вода в водный объект т  применение методический рекомендация по определение целевой показатель качество вода в водный объект на демонстрационный участок речной бассейн р исеть в предел свердловский область  отчет по нир  фгуп росниивх автор СД беляев и др екатеринбург    с  национальный атлас россия в х том том  природа экология  м роскартография    с"
    }
]