[
    {
        "level": 1,
        "title": "ВВЕДЕНИЕ",
        "start_page": 3,
        "end_page": 3,
        "subsections": [],
        "text": "ВВЕДЕНИЕ\nРаздел 1. Общая характеристика целевого состояния водных объектов рассматриваемого \nрегиона\nВ таблице 1.1 приведен перечень ключевых проблем речных бассейнов рассмат-\nриваемого региона.\nТаблица 1.1 – Ключевые проблемы рассматриваемого бассейна\nНаименование группы\n проблем\nЗадачи\n1\n2\nПроблемы экологического\nсостояния водных объектов\n1. Сохранение природного экологического состояния на незагряз-\nненных участках водных объектов.\n2. Достижение природного экологического состояния на участках\nводных  объектов,  имеющих  в  настоящее  время  антропогенную\nнагрузку, которая привела к изменению его состояния.\nПроблемы водообеспечения\nи развития водохозяйствен-\nного комплекса региона\n1. Обеспечение населения питьевой водой нормативного качества\n2. Низкий уровень благоустройства населенных пунктов в части\nналичия систем сбора и очистки коммунально-бытовых сточных\nвод; размещение жидких бытовых отходов на полигонах ЖБО, не\nотвечающих требованиям охраны водных объектов\nПроблемы вредного воздей-\nствия вод\nЗащита населения и объектов экономики от наводнений и обруше-\nния берегов\nПроблемы организационно-\nуправленческого характера\n1. Недостаточная  обоснованность квот на промысловое изъятие\nводных  биологических  ресурсов;  неконтролируемый  браконьер-\nский вылов в устьевом участке р. Волга \n2. Малая эффективность действующей системы мониторинга каче-\nства вод водных объектов\n3\n",
        "preprocessed_text": "введение раздел  общий характеристика целевой состояние водный объект рассматривать регион в таблица  приводить перечень ключевой проблема речной бассейн рассмат риваемый регион таблица   ключевой проблема рассматривать бассейн наименование группа проблема задача   проблема экологический состояние водный объект  сохранение природный экологический состояние на незагрязнуть ненный участок водный объект  достижение природный экологический состояние на участок водный объект иметь в настоящий время антропогенный нагрузка который приводить к изменение его состояние проблема водообеспечение и развитие водохозяйственный ного комплекс регион  обеспечение население питьевой вода нормативный качество  низкий уровень благоустройство населенный пункт в часть наличие система сбор и очистка коммунальнобытовой сточный вода размещение жидкий бытовой отходы на полигон жбо не отвечать требование охрана водный объект проблема вредный воздь ствие вода защита население и объект экономика от наводнение и обруш ния берег проблема организационно управленческий характер  недостаточный обоснованность квота на промысловый изъятие водный биологический ресурс неконтролируемый браконьер ский вылов в устьевой участок р волга  малый эффективность действовать система мониторинг кача ство вода водный объект"
    },
    {
        "level": 1,
        "title": "Раздел 2. Целевые показатели качества воды в водных объектах речного бассейна",
        "start_page": 4,
        "end_page": 11,
        "subsections": [
            {
                "level": 2,
                "title": "2.1. Природное качество поверхностных вод бассейна р. Волга по гидробиологическим критериям",
                "start_page": 4,
                "end_page": 8,
                "subsections": [
                    {
                        "level": 3,
                        "title": "2.1.1. Преимущества биоиндикации в сравнении с гидрохимическим анализом качества поверхностных вод.",
                        "start_page": 4,
                        "end_page": 4,
                        "subsections": [],
                        "text": "Раздел 2. Целевые показатели качества воды в водных\nобъектах речного бассейна\n2.1. Природное качество поверхностных вод бассейна р. Волга\nпо гидробиологическим критериям\n2.1.1. Преимущества биоиндикации в сравнении с гидрохимиче-\nским анализом качества поверхностных вод.\n \nКачество вод, а именно их классность по ГОСТ 17.1.3.07-82, как показали много-\nчисленные исследования, коррелирует с другими  классификациями состояния поверх-\nностных вод (табл.2.1), что дает возможность перейти от категории одной классификации\nк другой и оценить возможности  хозяйственного использования вод.  \n Таблица 2.1. Соотношение оценок качества поверхностных вод по трем классификациям: \nсапробности, классности и трофности.\nКачество воды по существующим классификациям: \nпо уровню сапробности (1-я строка), по классности (2-я строка), по уровню  трофии(3-я\nстрока)\nксено сапробные\nолиго-\nсапробные\nβ-мезо-сапроб-\nные\nα-мезо-сапроб-\nные\nполи-сапробные\n1 класс Предель-\nно чистые\n2 класс \nЧистые\n3 класс Удовле-\nтвори-тельной \nчистоты \n4 класс Загряз-\nненные\n5 класс Грязные\nКсено трофные\nОлиго \nтрофные\nβ-мезо-трофные\nα-мезо-трофные\nэвтрофные\n2.1.2.   Определение  районов  Чебоксарского  водохранилища  с\nприродным качеством вод по структуре летнего фитопланктона 2011г.\nБиологический анализ фитопланктона  водохранилища  позволил идентифициро-\nвать качество вод   четырех категорий (табл.2.2, рис. 2.1): \n\n3–го класса, 10  станций (32% от общего количества станций отбора проб на водо-\nхранилище). 3-й класс качества поверхностных вод следует рассматривать как \nестественное  состояние вод средних и больших равнинных;\n\n4-го класса, 2 станции  (6% от общего числа станций);\n\n3 -го класса со значительным тяготением к 4 классу (3 к 4), 5 станций (16% от \nобщего числа). Такое состояние качества вод следует рассматривать как \"переход-\nное\";\n\n3-4 классов с отсутствием статистически достоверных отличий межу этими \nклассами, 14 станций, 45% от общего числа станций наблюдений.\n4\n",
                        "preprocessed_text": "раздел  целевой показатель качество вода в водный объект речной бассейн  природный качество поверхностный вода бассейн р волга по гидробиологический критерий  преимущество биоиндикация в сравнение с гидрохимич ские анализ качество поверхностный вода качество вода а именно их классность по гост  как показывать много численный исследование коррелировать с другой классификация состояние поверх ностный вода табла что давать возможность переходить от категория один классификация к другой и оценивать возможность хозяйственный использование вода таблица  соотношение оценка качество поверхностный вода по три классификация сапробность классность и трофность качество вода по существующий классификация по уровень сапробность я строка по классность я строка по уровень трофиия строка ксено сапробный олиго сапробный мезосапроб ные мезосапроб ные полисапробный  класс предель но чистый  класс чистый  класс удовля творительный чистота  класс загрязнуть ненный  класс грязный ксено трофный олиго трофный мезотрофный мезотрофный эвтрофный  определение район чебоксарский водохранилище с природный качество вода по структура летний фитопланктон г биологический анализ фитопланктон водохранилище позволять идентифициро вать качество вода четыре категория табла рис   го класс  станция  от общий количество станция отбор проба на водо хранилище й класс качество поверхностный вода следовать рассматривать как естественный состояние вода средний и большой равнинный  го класс  станция  от общий число станция   го класс со значительный тяготение к  класс  к   станция  от общий число такой состояние качество вода следовать рассматривать как переход ной   класс с отсутствие статистически достоверный отличие межа этот класс  станция  от общий число станция наблюдение"
                    },
                    {
                        "level": 3,
                        "title": "2.1.2. Определение районов Чебоксарского водохранилища с природным качеством вод по структуре летнего фитопланктона 2011г.",
                        "start_page": 4,
                        "end_page": 7,
                        "subsections": [],
                        "text": "Раздел 2. Целевые показатели качества воды в водных\nобъектах речного бассейна\n2.1. Природное качество поверхностных вод бассейна р. Волга\nпо гидробиологическим критериям\n2.1.1. Преимущества биоиндикации в сравнении с гидрохимиче-\nским анализом качества поверхностных вод.\n \nКачество вод, а именно их классность по ГОСТ 17.1.3.07-82, как показали много-\nчисленные исследования, коррелирует с другими  классификациями состояния поверх-\nностных вод (табл.2.1), что дает возможность перейти от категории одной классификации\nк другой и оценить возможности  хозяйственного использования вод.  \n Таблица 2.1. Соотношение оценок качества поверхностных вод по трем классификациям: \nсапробности, классности и трофности.\nКачество воды по существующим классификациям: \nпо уровню сапробности (1-я строка), по классности (2-я строка), по уровню  трофии(3-я\nстрока)\nксено сапробные\nолиго-\nсапробные\nβ-мезо-сапроб-\nные\nα-мезо-сапроб-\nные\nполи-сапробные\n1 класс Предель-\nно чистые\n2 класс \nЧистые\n3 класс Удовле-\nтвори-тельной \nчистоты \n4 класс Загряз-\nненные\n5 класс Грязные\nКсено трофные\nОлиго \nтрофные\nβ-мезо-трофные\nα-мезо-трофные\nэвтрофные\n2.1.2.   Определение  районов  Чебоксарского  водохранилища  с\nприродным качеством вод по структуре летнего фитопланктона 2011г.\nБиологический анализ фитопланктона  водохранилища  позволил идентифициро-\nвать качество вод   четырех категорий (табл.2.2, рис. 2.1): \n\n3–го класса, 10  станций (32% от общего количества станций отбора проб на водо-\nхранилище). 3-й класс качества поверхностных вод следует рассматривать как \nестественное  состояние вод средних и больших равнинных;\n\n4-го класса, 2 станции  (6% от общего числа станций);\n\n3 -го класса со значительным тяготением к 4 классу (3 к 4), 5 станций (16% от \nобщего числа). Такое состояние качества вод следует рассматривать как \"переход-\nное\";\n\n3-4 классов с отсутствием статистически достоверных отличий межу этими \nклассами, 14 станций, 45% от общего числа станций наблюдений.\n4\nКачество вод   для  станции №37 приплотинного  участка  в-ща  установлено  на\nуровне 3-класса (табл. 2.2, рис. 2.1), что, по-видимому, следует рассматривать как ар-\nтефакт, связанный с некорректным отбором пробы фитопланктона.\nТаблица 2.2. Общая характеристика станций отбора проб фитопланктона Чебоксарского \nводохранилища, июль 2012 [1,2].\nКм \nот верх-\nнего\n бьефа\n Наименование и номера \nстанций\n∑ числен-\nность\nводорос-\nлей\nмлн. кл./л\nХПК\nПО\nКласс каче-\nства вод\n50\n№5. Чебоксарское во-ще, 500 м \nниже Сормова, правый берег\n0.5\n4\n50\n№6. Чебоксарское во-ще, 500 м \nниже Сормова, левый берег\n0.5\n3 к 4\n27\n№7. Чебоксарское во-ще, 500 м \nниже г. Балахна, правый берег\n0.7\n22,6\n13,8\n3\n27\n№8. Чебоксарское во-ще, 500 м \nниже г. Балахна, левый берег\n1.0\n3\n20,5\n№9. Чебоксарское во-ище, 500 м \nниже г. Правдинск, правый берег\n1.0\n3 к 4\n20,5\n№10. Чебоксарское во-ще, 500 м \nниже г. Правдинск, левый берег\n0.3\n3-4\n3\n№11.Чебоксарское во-ще, 500 м \nниже г. Заволжье, правый берег\n1.1\n30,2\n14,9\n3-4\n9\n№12. Чебоксарское во-ще, 500 м \nниже г. Городец, левый берег\n4.8\n3 к 4\n57\n№13. Чебоксарское во- ще, \nН.Новгород у Чкаловской лест-\nницы, правый берег \n13\n3 к 4\n57\n№14. Чебоксарское во-ще, \nН.Новгород у Чкаловской лест-\nницы, левый берег\n1\n3\n68\n№15. Чебоксарское во-ще, \nН.Новгород,500 м ниже станции \nаэрации, правый берег\n8\n3-4\n68\n№16. Чебоксарское во-ще, \nН.Новгород,500 м ниже станции \nаэрации, левый берег\n8.6\n3-4\n83\n№17. Чебоксарское во-ще, 500 м \nниже г. Кстово, правый берег\n10\n22,2\n10,2\n3\n83\n№18. Чебоксарское во-ще, 500 м \nниже г. Кстово, левый берег\n3\n28.3\n10.9\n3-4\n144\n№19. Чебоксарское во- ще, 500 м \nвыше г. Лысково, левый берег\n3.6\n3\n144\n№20. Чебоксарское во-ще, 500 м \nвыше г. Лысково, правый берег\n2.3\n17\n12,5\n3-4\n150\n№21. Чебоксарское во-ще, левый \nберег, устье р. Керженец \n3.3\n17\n11.\n3\n5\n205\n№22. Чебоксарское во-ще, 500 м \nниже Фокино, правый берег\n1.9\n28,3\n12,2\n3\n205\n№23. Чебоксарское во-ще, 500 м \nниже Фокино, левый берег\n2.2\n3-4\n210\n№25. Чебоксарское во-ще, Сур-\nский отрог, 5 км  выше устья \n-\n-\n214\n№24. Чебоксарское во-ще, Сур-\nский отрог, 1 км выше устья\n7.2\n22,6\n7,4\n3\n222\n№26. Река Сура. 500 м ниже н.п. \nКурмыш \n4.4\n3-4\n222\n№27. Чебоксарское во-ще, 500 м \nниже Васильсурска, правый бе-\nрег \n-\n22,6\n12,3\n3-4\n253\n№28. Чебоксарское во-ще, 500 м \nниже Васильсурска, левый берег \n-\n-\n253\n№29. Чебоксарское во-ще. Вет-\nлужский отрог, 1 км  выше устья,\nсередина\n5.2\n267\n№30. Чебоксарское во-ще. Вет-\nлужский отрог, 5 км  выше устья,\nсередина\n1.6\n22,6\n11.\n3 к 4\n267\n№31. Чебоксарское во-ще, 500 м \nниже Козьмодемьянска, правый \nберег\n1.8\n24,5\n14,4\n3\n293\n№32. Чебоксарское во-ще, 500 м \nниже Козьмодемьянска, левый \nберег\n3.5\n4\n293\n№33. Чебоксарское во-ще, 500 м \nниже п. Ильинка, правый берег\n1.5\n3-4\n325\n№34. Чебоксарское во-ще, 500 м \nниже н. п. Ильинка, левый берег\n15.3\n26,4\n13,1\n3-4\n325\n№35. Чебоксарское во-ще, 500 м \nниже г. Чебоксары, правый берег\n0.3\n22,6\n13,9\n3-4\n332\n№36. Чебоксарское во-ще, 500 м \nниже г. Чебоксары, левый берег\n1.5\n3-4\n332\n№37.Чебоксарское во-ще выше \nплотины ГЭС, правый берег \n1.4\n3\n332\n№38. Чебоксарское во-ще выше \nплотины ГЭС, левый берег\n3-4\n6\nЗона речной гидраврики\nЗона выкли-\nнивания \nподпора\n                     Зона речного типа (переходная)\n              Зона озерного  типа\n  \nПриплотин-\nный плес\nЛ \nНиже г.Городец\nНиже г.Правдинск\nНиже г.Балахна\nНиже  г. Сормово\nН.Н.., у Чкаловской лест\nН.Н., ниже ст.аэрации\nНиже г.Кстово\nВыше г.Лысково\nУстье  р. Керженец\nНиже Фокино\nВетлужский отлог\nНиже  Козьмодемьянска  \nНиже с. Ильинка\nНиже г.Чебоксары\nВыше плотины ГЭС\n▌\n▌\n▌\n▌\n▌\n▌\n▌\n▌\n▌\n▌\n●\n▌\n▌\n▌\n▌\n▌\n▌\n↑\n●\n▌\n●\n▌\n●\n▌\n▌\n●\n●\n▌\n↑\n●\n▌\n▌\n▌\nКМ\n3\n10\n20\n30\n40\n50\n60\n70\n80\n90\n100\n110\n120\n130\n140\n150\n160\n170\n180\n190\n200\n210\n220\n230\n240\n250\n260\n270\n280\n290\n300\n310\n320\n330\n▌\n▌\n●\n↓\n●\n●\n↓\n▌\n▌\n●\n▌\n▌\n●\n▌\n▌\n●\n▌\n▌\n▌\n▌\n●\n▌\n●\n▌\n▌\n▌\n▌\n▌\nП\n                  Ниже г.Заволжье\n                  Ниже г.Правдинск\n                 Ниже г.Балахна\n                  Ниже  г. Сормово\n  Н.Новг., у Чкаловской лестницы\n             Н.Н., ниже ст.аэрации\n                          Ниже г. Кстово\n             Выше г.Лысково\n               Ниже Фокино\n              Ниже Васильсурск\n             Ниже Козьмодемьянска\n               Ниже с.Ильинка\n               Ниже г.Чебоксары \n               Выше плотины ГЭС\n \nРис.2.1. Результаты биоиндикации качества вод Чебоксарского водохранилища по видовому составу фитопланктона в июле 2011г.\n7\n",
                        "preprocessed_text": "раздел  целевой показатель качество вода в водный объект речной бассейн  природный качество поверхностный вода бассейн р волга по гидробиологический критерий  преимущество биоиндикация в сравнение с гидрохимич ские анализ качество поверхностный вода качество вода а именно их классность по гост  как показывать много численный исследование коррелировать с другой классификация состояние поверх ностный вода табла что давать возможность переходить от категория один классификация к другой и оценивать возможность хозяйственный использование вода таблица  соотношение оценка качество поверхностный вода по три классификация сапробность классность и трофность качество вода по существующий классификация по уровень сапробность я строка по классность я строка по уровень трофиия строка ксено сапробный олиго сапробный мезосапроб ные мезосапроб ные полисапробный  класс предель но чистый  класс чистый  класс удовля творительный чистота  класс загрязнуть ненный  класс грязный ксено трофный олиго трофный мезотрофный мезотрофный эвтрофный  определение район чебоксарский водохранилище с природный качество вода по структура летний фитопланктон г биологический анализ фитопланктон водохранилище позволять идентифициро вать качество вода четыре категория табла рис   го класс  станция  от общий количество станция отбор проба на водо хранилище й класс качество поверхностный вода следовать рассматривать как естественный состояние вода средний и большой равнинный  го класс  станция  от общий число станция   го класс со значительный тяготение к  класс  к   станция  от общий число такой состояние качество вода следовать рассматривать как переход ной   класс с отсутствие статистически достоверный отличие межа этот класс  станция  от общий число станция наблюдение  качество вода для станция  приплотинный участок вща устанавливать на уровень класс табла  рис  что повидеть следовать рассматривать как ар тефакт связывать с некорректный отбор проба фитопланктон таблица  общий характеристика станция отбор проба фитопланктон чебоксарский водохранилище июль   км от верх он бьеф наименование и номер станция  численный ность водорос лить млн клл ХПК по класс кача ство вода   чебоксарский вощ  м ниже сормово правый берег     чебоксарский вощ  м ниже сормово левый берег   к    чебоксарский вощ  м ниже г балахна правый берег       чебоксарский вощ  м ниже г балахна левый берег     чебоксарский воище  м ниже г правдинск правый берег   к    чебоксарский вощ  м ниже г правдинск левый берег    чебоксарский вощ  м ниже г заволжье правый берег       чебоксарский вощ  м ниже г городец левый берег   к    чебоксарский во ще нновгород у чкаловский лест ницы правый берег   к    чебоксарский вощ нновгород у чкаловский лест ницы левый берег     чебоксарский вощ нновгород м низкий станция аэрация правый берег     чебоксарский вощ нновгород м низкий станция аэрация левый берег     чебоксарский вощ  м ниже г кстово правый берег       чебоксарский вощ  м ниже г кстово левый берег       чебоксарский во ще  м выше г лысково левый берег     чебоксарский вощ  м выше г лысково правый берег       чебоксарский вощ левый берег устье р керженец        чебоксарский вощ  м ниже фокино правый берег       чебоксарский вощ  м ниже фокино левый берег     чебоксарский вощ сура ский отрог  км высокий устье     чебоксарский вощ сура ский отрог  км высокий устье       река сура  м низкий нп курмыш     чебоксарский вощ  м ниже васильсурск правый бе рег       чебоксарский вощ  м ниже васильсурск левый берег     чебоксарский вощ вета лужский отрог  км высокий устье середина    чебоксарский вощ вета лужский отрог  км высокий устье середина     к    чебоксарский вощ  м ниже козьмодемьянск правый берег       чебоксарский вощ  м ниже козьмодемьянск левый берег     чебоксарский вощ  м ниже п ильинка правый берег     чебоксарский вощ  м ниже н п ильинка левый берег       чебоксарский вощ  м ниже г чебоксары правый берег       чебоксарский вощ  м ниже г чебоксары левый берег    чебоксарский вощ высокий плотина гэс правый берег     чебоксарский вощ высокий плотина гэс левый берег   зона речной гидраврик зона выкать нивание подпора зона речной тип переходный зона озерный тип приплотина ный плес л низко ггородец низко гправдинск низко гбалахна ниже г сормово НН у чкаловский лест НН низкий стаэрация низко гкстово выше глысково устье р керженец ниже фокино ветлужский отлогий низко козьмодемьянск низко с ильинка низкий гчебоксары высоко плотина гэс                                  км                                                               п низкий гзаволжье низко гправдинск низко гбалахна ниже г сормово ННовг у чкаловский лестница НН низкий стаэрация ниже г кстово высоко глысково низко фокино низко васильсурск низко козьмодемьянск низко сильинка низкий гчебоксары высоко плотина гэс рис результат биоиндикация качество вода чебоксарский водохранилище по видовой состав фитопланктон в июль г"
                    },
                    {
                        "level": 3,
                        "title": "2.1.3. Сравнительная оценка качества вод водохранилищ Волжского каскада по биологическим показателям.",
                        "start_page": 8,
                        "end_page": 8,
                        "subsections": [],
                        "text": "        \n●\n         - Зеленый цвет – 3 класс качества вод\n●\n         - Коричневый цвет – 4 класс качества вод    \n▌\n▌\n▌\n         - Отсутствие  достоверного отличия между 3 и 4 классами\n●\n↓\n \n         - 3 класс качества вод со значительным тяготением к 4 классу.\n2.1.3. Сравнительная оценка качества вод водохранилищ Волжского каскада\nпо биологическим показателям.\nТаблица 2.3. Качество вод водохранилищ Волжского каскада  в летнюю межень 2011года (* в лет-\nнюю межень 2009г).\nВодохранилища\nУровень  трофии\nГорьковское \nУмеренно эвтрофное\nЧебоксарское \nЭвтрофное\nКуйбышевское \nМезотрофное\nСаратовское \nЭвтрофное \nВолгоградское \nЭвтрофное \nОценки  уровня трофии водохранилищ по разным авторам несколько расходятся (табл.3,4)\n[4-8]. \nНа основе нашей экспертной оценки Чебоксарское, Саратовское и Волгоградское водохра-\nнилища находятся в эвтрофном состоянии. Экосистему  Чебоксарского можно рассматривать как\n\"сооружение\" биологической очистки верхневолжских вод, поступающих в мезотрофное Куй-\nбышевское водохранилище.\nТаблица 2.4. Характеристика  водохранилищ Волжского каскада по трофности и классности каче-\nства вод. (В скобках столбца 1 указан порядок расположений водохранилищ в каскаде)\nВодохранилища.\nГод за-\nпол-\nнения\nКолеба-\nния уров-\nня, м\nВодо\nобмен\nУровень*\nантропо\nгенной\nнагрузки\nТрофность\nпо хлоро-\nфилу \" А\"\nКласс\nкачества\nводы [9]\n1. Иваньковское (1)\n1937\n4.5\n10,6\n1,9\nэвтрофное\nIV\n2. Угличское (2)\n1940-43\n5.5\n10,1\n1,7\nмезотрофное\n3. Рыбинское (3)\n1940-49\n5,0\n1,9\n0,7\nМезотроф-\nэвтрофнное\nIV и V\n3а. Шекснинское \n1963-64\n1,2\n0,8\n0,5\nмезотрофное\nIII \n8\n",
                        "preprocessed_text": "зеленый цвет   класс качество вода   коричневый цвет   класс качество вода     отсутствие достоверный отличие между  и  класс     класс качество вода со значительный тяготение к  класс  сравнительный оценка качество вода водохранилище волжский каскад по биологический показатель таблица  качество вода водохранилище волжский каскад в летний межень год  в год нюя межень г водохранилище уровень трофия горьковское умеренно эвтрофный чебоксарский эвтрофный куйбышевский мезотрофный саратовский эвтрофный волгоградский эвтрофный оценка уровень трофия водохранилище по разный автор несколько расходиться табла  на основа наш экспертный оценка чебоксарский саратовский и волгоградский водохр нилище находиться в эвтрофный состояние экосистема чебоксарский можно рассматривать как сооружение биологический очистка верхневолжский вода поступать в мезотрофный ковать бышевский водохранилище таблица  характеристика водохранилище волжский каскад по трофность и классность кача ство вода в скобка столбец  указывать порядок расположение водохранилище в каскад водохранилище год за пол нения колеб ния уров ня м водо обмен уровень антропо генный нагрузка трофность по хлоро фила  а класс качество вода   иваньковский      эвтрофный   угличский      мезотрофный  рыбинский      мезотроф эвтрофнное  и  а шекснинский     мезотрофный"
                    }
                ]
            },
            {
                "level": 2,
                "title": "2.2. Биологические целевые показатели качества воды",
                "start_page": 9,
                "end_page": 10,
                "subsections": [
                    {
                        "level": 3,
                        "title": "2.2.1. Природное качество вод – как целевой показатель состояния вод Волжского каскада водохранилищ.",
                        "start_page": 9,
                        "end_page": 9,
                        "subsections": [],
                        "text": "(3а)\n4. Горьковское (4)\n1955-57\n2,0\n6,1\n1,7\nэвтрофное\nIV\n5. Чебоксарское (5)\n1982\n3,0\n20,9\n2,0\nэвтрофное\nIV и V\n6. Куйбышевское \n(6)\n1955-57\n7.5\n4,2\n1,4\nМезотроф-\nэвтрофнное\nIII и IV\n7. Саратовское (7)\n1968\n1,0\n19,1\n1,7\nмезотрофное\nIV и V\n8. Волгоградское \n(8)\n1958-60\n3,0\n8,0\n1,5\nмезотрофное\nIII и IV\nПо  средним концентрациям  хлорофилла  «а»  Иваньковское, Горьковское, Чебоксарское\nводохранилища характеризуются как эвтрофные, Рыбинское – умеренно эвтрофное, Куйбышев-\nское – мезотрофно-эвтрофное,  а Шекснинское, Угличское, Саратовское и Волгоградское – мез-\nотрофные ( табл. 2.4)[4].\nВ таблице 2.4 дана оценка классности  вод экосистем водохранилищ. При более присталь-\nном изучении  множества  участков водохранилищ в каждом их них могут   обнаружиться участки\nсохранившие качество вод близкое к естественному. Детальное обследование  таких  «естествен-\nных очагов»  может составить  информационную основу прогноза сукцессионных процессов за-\nрегулированной речной системы и моделирования процессов  снижения трофности вод посред-\nством целенаправленных гидрологических и мелиоративных мероприятий.\n2.2. Биологические целевые показатели качества воды\n2.2.1.  Природное качество вод – как целевой показатель состояния вод\nВолжского каскада водохранилищ. \nКак отмечалось в Книге 2, третий класс качества вод с позиций хозяйственного использова-\nния поверхностных водоисточников рассматривается как соответствующий водам \"удовлетвори-\nтельной чистоты\".\nС общеэкологических (лимнологических) позиций, такие воды присущи оптимальному\nсостоянию европейских равнинных рек. Это качество вод  характеризует начальный этап перехода\nолиготрофных (малокормных) водных экосистем к более эвтрофному (более обеспеченному био-\nгенами) уровню трофии. Оно сопровождается максимальным разнообразием гидробионтов и соот-\nветствует оптимальным условиям существования и самовоспроизводства популяций всех  видов\nихтиофауны европейской части страны.\n3-й класс качества поверхностных вод следует рассматривать как естественное  состояние\nвод средних и больших равнинных рек. По многочисленным исследованиям, обеспеченность\nтаких вод  биогенами и органическим веществом не превышает естественного уровня поступления\n9\n",
                        "preprocessed_text": "а  горьковское      эвтрофный   чебоксарский      эвтрофный  и   куйбышевский      мезотроф эвтрофнное  и   саратовский      мезотрофный  и   волгоградский      мезотрофный  и  по средний концентрация хлорофилл а иваньковский горьковское чебоксарский водохранилище характеризоваться как эвтрофный рыбинский  умеренно эвтрофный куйбышев ской  мезотрофноэвтрофный а шекснинский угличский саратовский и волгоградский  мез отрофный  табла  в таблица  давать оценка классность вода экосистема водохранилище при более присталь ном изучение множество участок водохранилище в каждый их они мочь обнаруживаться участок сохранять качество вода близкий к естественный детальный обследование такой естественный ных очаг мочь составлять информационный основа прогноз сукцессионный процесс за регулировать речной система и моделирование процесс снижение трофность вода посреда ство целенаправленный гидрологический и мелиоративный мероприятие  биологический целевой показатель качество вода  природный качество вода  как целевой показатель состояние вода волжский каскад водохранилище как отмечаться в книга  третий класс качество вода с позиция хозяйственный использовый ния поверхностный водоисточник рассматриваться как соответствовать вода удовлетворять тельный чистота с общеэкологический лимнологический позиция такой вода присущий оптимальный состояние европейский равнинный река это качество вода характеризовать начальный этап переход олиготрофный малокормный водный экосистема к более эвтрофный много обеспеченный био ген уровень трофия оно сопровождаться максимальный разнообразие гидробионт и соот ветствовать оптимальный условие существование и самовоспроизводство популяция весь вид ихтиофауна европейский часть страна й класс качество поверхностный вода следовать рассматривать как естественный состояние вода средний и большой равнинный река по многочисленный исследование обеспеченность такой вода биоген и органический вещество не превышать естественный уровень поступление"
                    },
                    {
                        "level": 3,
                        "title": "2.2.2. Биологические критерии качества (классности) поверхностных вод.",
                        "start_page": 10,
                        "end_page": 10,
                        "subsections": [],
                        "text": "общего углерода, азота и фосфора за счет автохтонных процессов и терригенного стока водосбор-\nных ландшафтов с сохранением высокого уровня кислородного насыщения водных масс. \nТакое природное, 3-го класса, состояние рек – Целевой показатель водопользования всего\nВолжского бассейна, обеспечивающий устойчивое функционирование всех  видов водопользова-\nния, включая приоритетные  - рыбохозяйственное, хозяйственно-питьевое и рекреацию. Однако\nныне, по данным многочисленных научных исследований, такое состояние вод зарегулированной\nВолги носит дискретный и непостоянный во времени характер. Оно стало редким явлением для\nокультуренных ландшафтов равнинных рек европейской части России.\nВозникает естественный вопрос: можно ли говорить о природном качестве вод водохрани-\nлищ или их отдельных участков в условиях зарегулирования стока? \nКак показали исследования (2.1.2.) естественное  качество вод, как реликтовое, сохранилось\nна отдельных участках Чебоксарского водохранилища и идентифицируется по биологическим по-\nказателям (бентос, фитопланктон, зоопланктон) на отдельных участках других водохранилищ [2].\nРасширение акваторий таких участков, в принципе, возможно за счет мер: оптимизации гидро-\nлогического режима, снижения антропогенной нагрузки на водосборе и проведения  мероприятий\nбиологической мелиорации.\n 2.2.2. Биологические критерии качества (классности) поверхностных вод. \nВведение биологического анализа в практику контроля качества водных ресурсов ре-\nкомендует Директива Европейского парламента и Совета ЕС № 2000/60/ЕС от 23.10.2000 год,\nустанавливающая основы для деятельности Сообщества в области водной политики, а так же\nГОСТы 17.1.2.04-77 и 17.1.3.07-82. \nВ соответствии с мировой практикой контроля качества вод и отечественной системой био-\nиндикации [3] в качестве основных биологических критериев для оценки классности вод исполь-\nзуется видовая структура макрозообентоса посредством обнаружения индикаторных таксонов -\nпредставителей всех функциональных групп донного сообщества, существующих в определенных\nдиапазонах качества воды.  Отечественная индикаторная система (Индикаторная система С.Г.\nНиколаева, 1993), дающая прямую оценку классности качества поверхностных вод в соответ-\nствии с градацией уровня загрязнения водоемов, принятой в нашей стране, разработана  и\nутверждена к применению Комитетом водного хозяйства при Совете министров Российской\nФедерации в 1993 году [3]. Классность качества вод по этой системе биоиндикации идентифи-\nцируется по максимальной суммарной показательной значимостью комплекса индикаторных так-\nсонов:  Spongia;  Hirudinea;  Mollusca pp.  Bitinia, Vivipapus, Anodonta, Unio, Sphaerium, Pisidium;\nCrustacea  pp.  Gammarus,  Asellus,  Astacus;  Hemiptera   -  Aphelochirus;  Trichoptera;  Plecoptera;\nOdonata; Simulidae; Chironomidae.\n10\n",
                        "preprocessed_text": "общий углерод азот и фосфор за счет автохтонный процесс и терригенный сток водосбор ных ландшафт с сохранение высокий уровень кислородный насыщение водный масса такой природный го класс состояние река  целевой показатель водопользование всего волжский бассейн обеспечивать устойчивый функционирование весь вид водопользовый ния включая приоритетный  рыбохозяйственный хозяйственнопитьевой и рекреация однако ныне по данные многочисленный научный исследование такой состояние вода зарегулировать волга носить дискретный и непостоянный во время характер оно становиться редкий явление для окультуривать ландшафт равнинный река европейский часть россия возникать естественный вопрос можно ли говорить о природный качество вода водохранять лище или их отдельный участок в условие зарегулирование сток как показывать исследование  естественный качество вода как реликтовый сохраняться на отдельный участок чебоксарский водохранилище и идентифицироваться по биологический по казатель бентос фитопланктон зоопланктон на отдельный участок другой водохранилище  расширение акватория такой участок в принцип возможно за счет мера оптимизация гидро логический режим снижение антропогенный нагрузка на водосбор и проведение мероприятие биологический мелиорация  биологический критерий качество классность поверхностный вода введение биологический анализ в практика контроль качество водный ресурс ре комендовать директива европейский парламент и совет ес  ес от  год устанавливать основа для деятельность сообщество в область водный политика а так же гост  и  в соответствие с мировой практика контроль качество вода и отечественный система био индикация  в качество основной биологический критерий для оценка классность вода исполь зуется видовой структура макрозообентос посредством обнаружение индикаторный таксон  представитель весь функциональный группа донный сообщество существовать в определенный диапазон качество вода отечественный индикаторный система индикаторный система СГ николаев  давать прямой оценка классность качество поверхностный вода в соответ ствии с градация уровень загрязнение водоем принимать в наш страна разрабатывать и утверждать к применение комитет водный хозяйство при совет министр российский федерация в  год  классность качество вода по этот система биоиндикация идентифи цироваться по максимальный суммарный показательный значимость комплекс индикаторный так сон"
                    }
                ]
            },
            {
                "level": 2,
                "title": "2.3. Гидрохимические целевые показатели качества воды",
                "start_page": 11,
                "end_page": 11,
                "subsections": [],
                "text": " При максимальной индикаторной значимости, какого либо класса, соотношение приведен-\nных таксонов в донных сообществах может варьировать, но всегда остается максимальным. \nЭкологическая сущность идентифицируемых классов и возможностью практического ис-\nпользования вод в соответствии с санитарно-гигиеническими стандартами  рассмотрены в Книге 2\n(раздел 2.2.1.).\n2.3. Гидрохимические  целевые показатели качества воды\nЗначения гидрохимических целевых показателей качества воды  приведены в таблице 2.5.\nТаблица 2.5. - Целевые показатели качества воды в бассейне р. Волга\n№\nПоказатель качества\nводы\nЕдиницы\nизмере-\nния\nПДК\nрыб. –\nхоз.\nЗначение целевого показателя качества\nводы в соответствии с экологической\nклассификацией [2, 3], III класс качества\nМаксимальная\nконцентрация\nСредняя концен-\nтрация1\n1\nВзвешенные вещества\nмг/л\nСфон +\n14\n6\n2\nНефтепродукты\nмг/л\n0,05\n0,05\n0,02\n3\nФосфор общий\nмг/л\n0,1\n0,2\n0,08\n4\nХПК (БО)\nмгО/л\n152\n60\n40\n5\nБПК полн\nмгО/л\n3,0\n10,0\n6,7\n6\nБПК5\nмгО/л\n2,1\n7,0\n4,7\n7\nРтуть\nмкг/л\n0,01\n0,05\n0,02\n8\nМедь\nмкг/л\n1\n5\n2\n9\nЖелезо общее\nмкг/л\n100\n500\n200\n1\nСвинец раств.\nмкг/л\n6\n5\n2\n1\nЦинк\nмкг/л\n10\n10\n4\n1\nФенолы\nмкг/л\n1\n10\n4\n1\nМарганец \nмкг/л\n10\n250\n100\n1\nФосфаты (P)\nмгР/л\n0,05\n0,1\n0,04\n1\nАзот аммонийный\nмгN/л\n0,39\n0,5\n0,2\n1\nАзот нитритный\nмгN/л\n0,02\n0,02\n0,01\n1\nАзот нитратный\nмгN/л\n9\n0,70\n0,28\n1\nКальций\nмг/л\n180\n180\n4\n1\nМагний\nмг/л\n40\n40\n16\n2\nНатрий\nмг/л\n120\n120\n50\n2\nКалий\nмг/л\n50\n50\n20\n2\nСульфаты\nмг/л\n100\n100\n40\n2\nХлориды\nмг/л\n300\n300\n120\n2\nСухой остаток\nмг/л\n1000\n1000\n400\n2\n5\nСПАВ\nмг/л\n-\n0,05\n0,02\nПримечание к таблице 2.5.1 - для всех показателей, кроме ХПК и БПК5 значения ЦПКВ указаны с, равным\n2,5 и отражающим переход от максимальных концентраций к средним; для БПК5 и понижающим коэффи-\nциентом ХПК данный понижающий коэффициент равен 1,5; 2 -   ПДК веществ для водоемов коммунально-\nбытового назначения\n11\n",
                "preprocessed_text": "при максимальный индикаторный значимость какой либо класс соотношение приводить ных таксон в донный сообщество мочь варьировать но всегда оставаться максимальный экологический сущность идентифицировать класс и возможность практический иса пользование вода в соответствие с санитарногигиенический стандарт рассматривать в книга  раздел   гидрохимический целевой показатель качество вода значение гидрохимический целевой показатель качество вода приводить в таблица  таблица   целевой показатель качество вода в бассейн р волга  показатель качество вода единица измер ния ПДК рыба  хоз значение целевой показатель качество вода в соответствие с экологический классификация    класс качество максимальный концентрация средний концен трация  взвешивать вещество мгл сфон     нефтепродукт мгл     фосфор общий мгл     ХПК бо мгол     БПК полна мгол     БПК мгол     ртуть мкгл     медь мкгл     железо общий мкгл     свинец раства мкгл     цинк мкгл     фенол мкгл     марганец мкгл     фосфат  мгРл     азот аммонийный мгл     азот нитритный мгл     азот нитратный мгл     кальций мгл     магний мгл     натрий мгл     калий мгл     сульфат мгл     хлорид мгл     сухой остаток мгл      спать мгл    примечание к таблица   для весь показатель кроме ХПК и БПК значение ЦПКВ указывать с равный  и отражать переход от максимальный концентрация к средний для БПК и понижающий коэффи циент ХПК данный понижать коэффициент равный    ПДК вещество для водоем коммунальный бытовой назначение"
            }
        ]
    },
    {
        "level": 1,
        "title": "Раздел 3. Целевые показатели развития системы государственного мониторинга водных объектов речного бассейна",
        "start_page": 12,
        "end_page": 13,
        "subsections": [
            {
                "level": 2,
                "title": "3.1. Характеристика существующей системы мониторинга состояния поверхностных водных объектов",
                "start_page": 12,
                "end_page": 12,
                "subsections": [],
                "text": "Раздел  3.  Целевые  показатели  развития  системы  государ-\nственного мониторинга водных объектов речного бассейна\n3.1. Характеристика существующей системы мониторинга состоя-\nния поверхностных водных объектов\nГидрологическая изученность\nГидрологическая изученность поверхностных водных объектов бассейна р. Волги доста-\nточно хорошая. Систематические наблюдения за режимом поверхностных  вод на р. Волге и ее\nпритоках были начаты во второй половине XIX столетия на гидропостах Верхневолжской плоти-\nны, в городах Ельцы, Зубцов, Тверь, Н.Новгород, Чебоксары, Волгоград (Царицын), на притоках р.\nВолги.\nПеречень опорных гидропостов приведен в таблице В.1 Приложения В (Приложения 5 к\nСхеме), в которой кроме постов на р.Волге учтены посты на основных притоках, выделенных в\nводохозяйственном районировании.\nГидрохимическая изученность\nВ бассейне р. Волги гидрохимическая сеть Росгидромета охватывает 231 водный объект и\nсоставляет 378 пунктов (551 створ) на которых определяются около 40 показателей качества воды.\nПериодичность определения показателей зависит от категории пункта [14]. \nПеречень действующих постов Росгидромета (по данным ГХИ) в бассейне р. Волга в разре-\nзе гидрографических единиц (08.01.01 – Волга до Рыбинского водохранилища, 08.01.02 – Реки\nбассейна Рыбинского водохранилища, 08.01.04  - Волга от впадения Оки до Куйбышевского водо-\nхранилища,  11.01.00  –  Волга  от  верховий  Куйбышевского  водохранилища  до  впадения  в\nКаспийское море) приведен в Приложении В (Приложения 5 к Схеме).\n3.2. Целевые показатели развития системы мониторинговых наблю-\nдений в бассейне р. Волги\nВ таблице 3.1 представлены целевые показатели развития системы государственного мони-\nторинга водных объектов согласно Прилож. 1 к федеральной целевой программе [17].\n12\n",
                "preprocessed_text": "раздел  целевой показатель развитие система государ ственный мониторинг водный объект речной бассейн  характеристика существующий система мониторинг состоять ния поверхностный водный объект гидрологический изученность гидрологический изученность поверхностный водный объект бассейн р волга доста точно хороший систематический наблюдение за режим поверхностный вода на р волга и ее приток быть начинать во второй половина  столетие на гидропост верхневолжский плоть ны в город елец зубцов тверь нновгород чебоксары волгоград царицын на приток р волга перечень опорный гидропост приводить в таблица в приложение в приложение  к схема в который кроме пост на рволга учитывать пост на основной приток выделять в водохозяйственный районирование гидрохимический изученность в бассейн р волга гидрохимический сеть росгидромет охватывать  водный объект и составлять  пункт  створ на который определяться около  показатель качество вода периодичность определение показатель зависеть от категория пункт  перечень действующий пост росгидромет по данные гхи в бассейн р волга в разра зе гидрографический единица   волга до рыбинский водохранилище   река бассейн рыбинский водохранилище   волга от впадение ока до куйбышевский водо хранилище   волга от верховье куйбышевский водохранилище до впадение в каспийский море приводить в приложение в приложение  к схема  целевой показатель развитие система мониторинговый набля дения в бассейн р волга в таблица  представлять целевой показатель развитие система государственный моня торинг водный объект согласно прилож  к федеральный целевой программа"
            },
            {
                "level": 2,
                "title": "3.2. Целевые показатели развития системы мониторинговых наблюдений в бассейне р. Волги",
                "start_page": 12,
                "end_page": 13,
                "subsections": [],
                "text": "Раздел  3.  Целевые  показатели  развития  системы  государ-\nственного мониторинга водных объектов речного бассейна\n3.1. Характеристика существующей системы мониторинга состоя-\nния поверхностных водных объектов\nГидрологическая изученность\nГидрологическая изученность поверхностных водных объектов бассейна р. Волги доста-\nточно хорошая. Систематические наблюдения за режимом поверхностных  вод на р. Волге и ее\nпритоках были начаты во второй половине XIX столетия на гидропостах Верхневолжской плоти-\nны, в городах Ельцы, Зубцов, Тверь, Н.Новгород, Чебоксары, Волгоград (Царицын), на притоках р.\nВолги.\nПеречень опорных гидропостов приведен в таблице В.1 Приложения В (Приложения 5 к\nСхеме), в которой кроме постов на р.Волге учтены посты на основных притоках, выделенных в\nводохозяйственном районировании.\nГидрохимическая изученность\nВ бассейне р. Волги гидрохимическая сеть Росгидромета охватывает 231 водный объект и\nсоставляет 378 пунктов (551 створ) на которых определяются около 40 показателей качества воды.\nПериодичность определения показателей зависит от категории пункта [14]. \nПеречень действующих постов Росгидромета (по данным ГХИ) в бассейне р. Волга в разре-\nзе гидрографических единиц (08.01.01 – Волга до Рыбинского водохранилища, 08.01.02 – Реки\nбассейна Рыбинского водохранилища, 08.01.04  - Волга от впадения Оки до Куйбышевского водо-\nхранилища,  11.01.00  –  Волга  от  верховий  Куйбышевского  водохранилища  до  впадения  в\nКаспийское море) приведен в Приложении В (Приложения 5 к Схеме).\n3.2. Целевые показатели развития системы мониторинговых наблю-\nдений в бассейне р. Волги\nВ таблице 3.1 представлены целевые показатели развития системы государственного мони-\nторинга водных объектов согласно Прилож. 1 к федеральной целевой программе [17].\n12\nТаблица 3.1. Целевые показатели развития системы государственного мониторинга водных объек-\nтов\nЦелевой показатель\nВсего на\n2012-2020\nгоды\nв том числе по годам:\n201\n2 \n201\n3 \n201\n4 \n201\n5 \n201\n6 \n201\n7 \n201\n8 \n201\n9 \n202\n0 \nДоля модернизирован-\nных и новых гидро-\nлогических постов и ла-\nбораторий, входящих в \nсостав государственной\nнаблюдательной сети \nФедеральной службы \nпо гидрометеорологии \nи мониторингу \nокружающей среды, от \nобщей потребности, %\nувеличе-\nние в 17,0\nраз\n7,0\n7,6\n8,2\n26,6\n38,7\n52,0\n64,3\n74,3\n85,0\n13\n",
                "preprocessed_text": "раздел  целевой показатель развитие система государ ственный мониторинг водный объект речной бассейн  характеристика существующий система мониторинг состоять ния поверхностный водный объект гидрологический изученность гидрологический изученность поверхностный водный объект бассейн р волга доста точно хороший систематический наблюдение за режим поверхностный вода на р волга и ее приток быть начинать во второй половина  столетие на гидропост верхневолжский плоть ны в город елец зубцов тверь нновгород чебоксары волгоград царицын на приток р волга перечень опорный гидропост приводить в таблица в приложение в приложение  к схема в который кроме пост на рволга учитывать пост на основной приток выделять в водохозяйственный районирование гидрохимический изученность в бассейн р волга гидрохимический сеть росгидромет охватывать  водный объект и составлять  пункт  створ на который определяться около  показатель качество вода периодичность определение показатель зависеть от категория пункт  перечень действующий пост росгидромет по данные гхи в бассейн р волга в разра зе гидрографический единица   волга до рыбинский водохранилище   река бассейн рыбинский водохранилище   волга от впадение ока до куйбышевский водо хранилище   волга от верховье куйбышевский водохранилище до впадение в каспийский море приводить в приложение в приложение  к схема  целевой показатель развитие система мониторинговый набля дения в бассейн р волга в таблица  представлять целевой показатель развитие система государственный моня торинг водный объект согласно прилож  к федеральный целевой программа   таблица  целевой показатель развитие система государственный мониторинг водный объек тов целевой показатель все на  год в тот число по год                   доля модернизировать ных и новый гидро логический пост и ла боратория входить в состав государственный наблюдательный сеть федеральный служба по гидрометеорология и мониторинг окружающий среда от общий потребность  увеличе ние в  раз"
            }
        ]
    },
    {
        "level": 1,
        "title": "Раздел 4. Целевые показатели уменьшения негативных последствий наводнений и других видов негативного воздействия вод",
        "start_page": 14,
        "end_page": 15,
        "subsections": [
            {
                "level": 2,
                "title": "4.1. Основные целевые показатели уменьшения негативных последствий наводнений",
                "start_page": 14,
                "end_page": 14,
                "subsections": [],
                "text": "Раздел 4. Целевые показатели уменьшения негативных по-\nследствий наводнений и других видов негативного воздей-\nствия вод\n4.1.  Основные целевые показатели  уменьшения  негативных по-\nследствий наводнений\nТаблица 4.1. Наиболее паводкоопасные реки\nРека - пункт\nРасходы, м3/с\nУровни,  см\nF\nL\nmax\nнаб-\nлю-\nден-\nный\nР  %\nГод\nmax\nнаблю-\nденный\nнад\n“О”\nграф.с\nм\nP  %\nГод\nВыход\nна\nпойму\nОтм.\n“О”\nграф.\nм\nр. МОЛОГА\nг. Устюжна\n19100\n83\n2250\n2,1\n1955\n896\n1-2\n1955\n650\n102,3\nг. Леонтьево\n29000\n58\n3600\n1-2\n1915\n872\n2\n1955\n650\n99,89\nг. Ве-\nсьегонск\n31500\n3230\n2,8\n1926\nр.САМАРА\nг. Елшанка\n22800\n236\n3910\n4,2\n1957\n978\n4-5\n1947\n940\n54,23\nс. Алексеев-\nка\n45500\n38\n3610\n1932\n1170\n4\n1932\n750\n23,53\nТаблица 4.2. Максимальные расходы воды в створе Волгоградского гидроузла.\nВероятность превышения,% \n  0,01  \n   0,1  \n    1   \n   5   \nВеличина  расчетного  рас-\nхода воды (м3/с)    \n70000\n60000\n55000\n48000\n4.2. Целевые показатели уменьшения последствий деформации ру-\nсел рек\nКак показывают многолетние наблюдения за этими процессами, по мере увеличения\nсрока эксплуатации четко отмечается тенденция к их снижению. Обобщенные сведения о ха-\nрактере переработки берегов по водохранилищам ВКК приводятся в таблицах 4.3 и 4.4.\nТаблица 4.3. Протяженность берегов волжских водохранилищ\n14\n",
                "preprocessed_text": "раздел  целевой показатель уменьшение негативный по следствие наводнение и другой вид негативный воздь ствие вода  основной целевой показатель уменьшение негативный по следствие наводнение таблица  наиболее паводкоопасный река река  пункт расход мс уровень см    наб лю ден ный р  год  набля денный над о графс м   год выход на пойма отм о граф м р молога г устюжна           г леонтьево           г Ве сьегонск     рсамара г елшанка           с алексеев ка          таблица  максимальный расход вода в створ волгоградский гидроузел вероятность превышение     величина расчетный раса ход вода мс      целевой показатель уменьшение последствие деформация ру садиться река как показывать многолетний наблюдение за этот процесс по мера увеличение срок эксплуатация четко отмечаться тенденция к их снижение обобщенный сведение о ха рактер переработка берег по водохранилище ВКК приводиться в таблица  и  таблица  протяженность берег волжский водохранилище"
            },
            {
                "level": 2,
                "title": "4.2. Целевые показатели уменьшения последствий деформации русел рек",
                "start_page": 14,
                "end_page": 15,
                "subsections": [],
                "text": "Раздел 4. Целевые показатели уменьшения негативных по-\nследствий наводнений и других видов негативного воздей-\nствия вод\n4.1.  Основные целевые показатели  уменьшения  негативных по-\nследствий наводнений\nТаблица 4.1. Наиболее паводкоопасные реки\nРека - пункт\nРасходы, м3/с\nУровни,  см\nF\nL\nmax\nнаб-\nлю-\nден-\nный\nР  %\nГод\nmax\nнаблю-\nденный\nнад\n“О”\nграф.с\nм\nP  %\nГод\nВыход\nна\nпойму\nОтм.\n“О”\nграф.\nм\nр. МОЛОГА\nг. Устюжна\n19100\n83\n2250\n2,1\n1955\n896\n1-2\n1955\n650\n102,3\nг. Леонтьево\n29000\n58\n3600\n1-2\n1915\n872\n2\n1955\n650\n99,89\nг. Ве-\nсьегонск\n31500\n3230\n2,8\n1926\nр.САМАРА\nг. Елшанка\n22800\n236\n3910\n4,2\n1957\n978\n4-5\n1947\n940\n54,23\nс. Алексеев-\nка\n45500\n38\n3610\n1932\n1170\n4\n1932\n750\n23,53\nТаблица 4.2. Максимальные расходы воды в створе Волгоградского гидроузла.\nВероятность превышения,% \n  0,01  \n   0,1  \n    1   \n   5   \nВеличина  расчетного  рас-\nхода воды (м3/с)    \n70000\n60000\n55000\n48000\n4.2. Целевые показатели уменьшения последствий деформации ру-\nсел рек\nКак показывают многолетние наблюдения за этими процессами, по мере увеличения\nсрока эксплуатации четко отмечается тенденция к их снижению. Обобщенные сведения о ха-\nрактере переработки берегов по водохранилищам ВКК приводятся в таблицах 4.3 и 4.4.\nТаблица 4.3. Протяженность берегов волжских водохранилищ\n14\nВодохранилище\nГоды\nнаполне-\nния\nдо НПУ\nПротяженность  берегов,  км\nОбщая\nв  том  числе\nаб-\nразион-\nных и\nэрозио-\nнных\nополз\n-\nневых\nнейт-\nраль-\nных\nак-\nкуму-\nлятивн.\nи за-\nраст.\nукреп\n-лен-\nных\nИваньковское\n1937\n819\n193,3\n-\n139\n474\n12,7\nУгличское\n1939-43\n883\n313\n-\n483\n81\n6\nРыбинское\n1940-49\n2464\n871\n-\n1115\n474\n3,5\nКуйбышевское\n1955-57\n2375\n1084\n245\n696\n309\n41\nСаратовское\n1967-68\n1205\n699\n133\n253\n60\n60\nВолгоградское\n1959-60\n1416\n911\n103\n276\n101\n25\nТаблица 4.4. Переработка берегов волжских водохранилищ.\nВодохранилище\nХарактеристика переработки берегов\nМинималь-\nная годо-\nвая\nперера-\nботка бе-\nрега, м\nМаксималь-\nная\nсуммарная\nпереработка\nберега, м\nСреднемного-\nлетняя вели-\nчина линейно-\nго\nотступа бе-\nрега, м\nСкорость переработки\nберега,  м/год\nабразионные берега\nза послед-\nние 10 лет\nэкспл.\nза весь пе-\nриод экспл.\nИваньковское\n0.0\n3.2\n0.51\n0.11\n1.56\nУгличское\n0.0\n10.9\n1.65\n0.36\n1.94\nРыбинское\n0.0\n180.7\n29.2\n0.46\n0.96\nКуйбышевское\n-\n145\n2.87\nСаратовское\n1.2\n264*\n45.6\n2.12\n2.25\nВолгоградское\n0.3\n265.0\n27.8\n1.55\n1.79\nПримечание к таблице 4.4: * - определена экспертным путем по материалам Территориального центра\nмониторинга  геологической  среды  (ТЦ  МГС)  при  Саратовской  гидрогеологической  экспедиции\nФГУГП \"Волгагеология\".\n15\n",
                "preprocessed_text": "раздел  целевой показатель уменьшение негативный по следствие наводнение и другой вид негативный воздь ствие вода  основной целевой показатель уменьшение негативный по следствие наводнение таблица  наиболее паводкоопасный река река  пункт расход мс уровень см    наб лю ден ный р  год  набля денный над о графс м   год выход на пойма отм о граф м р молога г устюжна           г леонтьево           г Ве сьегонск     рсамара г елшанка           с алексеев ка          таблица  максимальный расход вода в створ волгоградский гидроузел вероятность превышение     величина расчетный раса ход вода мс      целевой показатель уменьшение последствие деформация ру садиться река как показывать многолетний наблюдение за этот процесс по мера увеличение срок эксплуатация четко отмечаться тенденция к их снижение обобщенный сведение о ха рактер переработка берег по водохранилище ВКК приводиться в таблица  и  таблица  протяженность берег волжский водохранилище  водохранилище год наполне ния до нпу протяженность берег км общий в то число аба разион ных и эрозио нные оползать  невой нейт раль ных ак кум лятивна и за раст укрепа лен ных иваньковский        угличский        рыбинский        куйбышевский        саратовский        волгоградский        таблица  переработка берег волжский водохранилище водохранилище характеристика переработка берег минималь ная годо вая перер ботка бе рег м максималь ная суммарный переработка берег м среднемного летний вести чин линейно го отступ бе рег м скорость переработка берег мгоды абразионный берег за послед ние  год экспл за весь пе риод экспл иваньковский      угличский      рыбинский      куйбышевский    саратовский      волгоградский      примечание к таблица    определять экспертный путь по материал территориальный центр мониторинг геологический среда тц МГС при саратовский гидрогеологический экспедиция ФГУГП волгагеология"
            }
        ]
    },
    {
        "level": 1,
        "title": "Раздел 5. Целевые показатели водообеспечения населения и объектов экономики речного бассейна",
        "start_page": 16,
        "end_page": 16,
        "subsections": [],
        "text": "Раздел 5. Целевые показатели водообеспечения населения\nи объектов экономики речного бассейна\nВ бассейне р.Волги основное водопользование базируется на использовании поверх-\nностного стока как из р.Волги, так и из ее притоков. По данным отчетности 2ТП-водхоз за\n2010 год общий забор пресной воды с изъятием стока из водных объектов составил по тер-\nритории СКИОВО 10,7 км3, что составляет 44,6% от общего объема забора по всему бассейну\nр. Волги и 24 км3.\nПри этом забор из поверхностных вод по территории СКИОВО составил около 10 км3,\nиз подземных вод 0,75 км3.\nНаибольшее количество водопользователей, осуществляющих забор воды, сосредото-\nчено на Нижней Волге, также как и водопользователей, имеющих выпуски сточных. Здесь же\nи наиболее значительные объемы забора пресной воды (4,8 км3), использования воды (3,1 км3)\nи потерь при транспортировке воды (0,57 км3).\nИспользование воды на питьевые и хозяйственные нужды составляет 21% от общего\nобъема использования, производственные нужды – 48%. Доля орошения – 0,74 км3 или только\n11%, при этом вода на орошение используется только на Нижней Волге.\n16\n",
        "preprocessed_text": "раздел  целевой показатель водообеспечение население и объект экономика речной бассейн в бассейн рволга основной водопользование базироваться на использование поверх ностной сток как из рволга так и из ее приток по данные отчетность тпводхоз за  год общий забор пресный вода с изъятие сток из водный объект составлять по тереть ритория скиово  км что составлять  от общий объем забор по весь бассейн р волга и  км при это забор из поверхностный вода по территория скиово составлять около  км из подземный вода  км большой количество водопользователь осуществлять забор вода сосредото чено на нижний волга также как и водопользователь иметь выпуск сточный здесь же и наиболее значительный объем забор пресный вода  км использование вода  км и потеря при транспортировка вода  км использование вода на питьевой и хозяйственный нужда составлять  от общий объем использование производственный нужда   доля орошение   км или только  при это вода на орошение использоваться только на нижний волга"
    },
    {
        "level": 1,
        "title": "Раздел 6. Целевые показатели развития водохозяйственной инфраструктуры речного бассейна",
        "start_page": 17,
        "end_page": 21,
        "subsections": [
            {
                "level": 2,
                "title": "6.1. Водоснабжение",
                "start_page": 17,
                "end_page": 19,
                "subsections": [
                    {
                        "level": 3,
                        "title": "Российская Федерация",
                        "start_page": 17,
                        "end_page": 19,
                        "subsections": [],
                        "text": "Раздел 6. Целевые показатели развития водохозяйственной\nинфраструктуры речного бассейна\n6.1. Водоснабжение\nУровень благоустройства жилищного фонда в субъектах РФ в пределах рассматрива-\nемой территории приведен в таблице 6.1.\nТаблица 6.1. Благоустройство жилищного фонда в областях Волжского бассейна в  2010 г. [18]\nв процентах\n%\n \nУдельный вес общей  площади, оборудованной\nводопро-\nводом\nводоот-веде-\nнием (канали-\nзацией)\nотопле-\nнием\nваннами \n(душем)\nгорячим \nводо-снабже-\nнием\nРоссийская Федерация\n77,7\n73,7\n83,1\n66,7\n64,9\nЦентральный \nфедеральный округ\n80,6\n78,3\n86,5\n72,9\n70,7\nКостромская область\n70,8\n62,1\n65,1\n51,1\n46,0\nМосковская область\n81,6\n79,5\n86,2\n73,4\n73,9\nСмоленская область\n65,5\n61,2\n69,7\n54,6\n51,4\nТверская область\n63,2\n58,7\n65,3\n52,5\n48,5\nЯрославская область\n78,8\n75,5\n83,3\n70,0\n67,8\nСеверо-Западный \nфедеральный округ\n81,5\n79,7\n81,3\n73,6\n73,5\nВологодская область\n68,0\n63,2\n64,8\n59,4\n57,8\nЛенинградская область\n72,3\n70,8\n72,3\n62,8\n60,0\nНовгородская область\n61,9\n55,5\n57,0\n48,0\n44,5\nЮжный \nфедеральный округ\n75,0\n70,5\n78,7\n61,7\n60,5\nРеспублика Калмыкия\n45,2\n39,7\n99,4\n36,1\n23,4\nАстраханская область\n74,4\n68,4\n83,8\n54,9\n53,0\nВолгоградская область\n71,9\n69,9\n85,1\n64,7\n64,1\nПриволжский \nфедеральный округ\n76,8\n70,5\n87,1\n62,1\n60,7\nРеспублика Марий Эл\n69,5\n65,3\n78,7\n57,3\n55,5\nРеспублика Татарстан\n85,7\n79,6\n96,9\n71,5\n72,1\nЧувашская Республика\n61,7\n57,9\n92,6\n53,0\n49,6\nКировская область\n77,4\n56,9\n57,3\n49,9\n47,6\nНижегородская область \n80,2\n74,3\n86,5\n67,7\n65,3\nОренбургская область\n79,5\n73,5\n95,7\n64,1\n64,6\n17\nСамарская область\n87,2\n84,5\n95,6\n76,7\n77,7\nСаратовская область\n74,7\n67,1\n92,7\n57,9\n52,8\nУльяновская область\n74,8\n70,1\n78,8\n60,6\n54,7\nЗначения целевых показателей развития систем водоснабжения  в субъектах РФ на\nрассматриваемой территории по годам прогнозного периода приведены в таблице 6.2., цель 1.\nТаблица 6.2 - Значения целевых показателей развития водохозяйственной инфраструктуры в\nсубъектах РФ на рассматриваемой территории бассейна р. Волга (на прогнозный период) [19-\n33]\n№\nп/\nп\nПрограммные ме-\nроприятия, обес-\nпечивающие вы-\nполнение задачи\nОжидаемый результат от реализо-\nванных программных мероприя-\nтий \nЗначения целевых по-\nказателей\nБазовый \nгод \n(2010 г.)\nпрогнозный пе-\nриод\n2015 г.\n2020\nг.\n1\n2\n3\n4\n5\n6\n1.\nЦель: обеспече-\nние населения в \nбассейне р. Волга \nпитьевой водой, \nсоответствующей \nустановленным \nнормативным \nтребованиям\n1.1Удельный вес проб воды из \nводо- проводной сети,  которые не \nотвечают гигиеническим норма-\nтивам по санитарно-химическим \nпоказателям, %\nТверская область\n2\n2,3\n2\nМосковская область\nН.д\n19,2\n18\nКостромская область\nН.д\nН.д\nН.д\nРеспублика Татарстан\n11,83\n10,8\n10\nСаратовская область\n14\n5\n5\nСамарская область\n16,3\n13,8\n13\nОренбургская область\n9,2\n8\n7\nВолгоградская область\n4,9\n10,5\n2,2\nАстраханская область\n6,6\n4\n3,6\n1.2Удельный вес проб воды из \nводопроводной сети, которые не \nотвечают гигиеническим норма-\nтивам по микробиологическим  \nпоказателям, %\nТверская область\nН.д\nН.д\nН.д\nМосковская область\nН.д\n0,9\n0,9\nКостромская область\nН.д\nН.д\nН.д\nРеспублика Татарстан\n5,85\n5,35\n5\nСаратовская область\n5,4\n2\n2\nСамарская область\n8,6\n6\n5,8\nОренбургская область\n4,3\n3,7\n3\nВолгоградская область\n5,3\n4,4\n3,3\nАстраханская область\n4,8\n3,7\n2\n1.3 Доля  населения, обеспеченная \n18\n№\nп/\nп\nПрограммные ме-\nроприятия, обес-\nпечивающие вы-\nполнение задачи\nОжидаемый результат от реализо-\nванных программных мероприя-\nтий \nЗначения целевых по-\nказателей\nБазовый \nгод \n(2010 г.)\nпрогнозный пе-\nриод\n2015 г.\n2020\nг.\n1\n2\n3\n4\n5\n6\nпитьевой водой надлежащего ка-\nчества, %\nТверская область\n4,2\n21,8\nН.д\nЯрославская область\n30\n88\nН.д\nВологодская область\n0,25\n2,5\n10,6\nРеспублика Марий Эл\n95,9\n96,2\n96,2\nЧувашская республика\n82,2\n83,8\n90\nНижегородская область - сельск. \nнасел.\n63\n63\nН.д\nУльяновская область- сельск. на-\nсел. \nН.д\n66,5\n71\nОренбургская область\n91\n93,4\n95\n2\nЦель: обеспече-\nние соответствия \nкачества воды в \nводных объектах \nнормативным \nтребованиям \n2.1 Доля сточных вод,  прошедших\nочистку на очистных сооружени-\nях, в общем объеме сточных вод, \nсброшенных в поверхностные вод-\nные объекты, % *\nМосковская область\n64,9\n57\n60\nТверская  область\n8,5\nН.д\nН.д\nЯрославская область\n93,6\nН.д\nН.д\nВологодская область\n30,4\nН.д\nН.д.\nЧувашская республика\n92,9\nН.д\nН.д.\nРеспублика Татарстан\n96,6\n98,9\n99,5\nСаратовская область\n92,4\n97\n97\nСамарская область\n73,7\nН.д\nН.д\nВолгоградская область\n22,4\n22,9\n45\nАстраханская область\n24,4\nН.д\nН.д\n2.2.Доля сточных вод, очищенных \nдо нормативных значений, в \nобщем объеме сточных вод, \nпрошедших очистку на очистных \nсооружениях, % **\nМосковская область\n35,1\n41,6\n44\nЯрославская область\n25\n36\nН.д\nВологодская область\n28,9\n84\nН.д\nЧувашская республика\n5,1\n7,1\n73\nРеспублика Татарстан\n0,2\n1,9\n15,5\nСаратовская область\n73,3\n82\n82\nСамарская область\n25,8\nН.д\nН.д\nВолгоградская область\n46,5\n47\n65\nАстраханская область\n75,6\nН.д\nН.д\nПримечание: * - с учетом доли нормативно- чистых вод  (ГЭС, АЭС, водный транспорт) в общем\nобъеме сточных вод, сбрасываемых в поверхностные водные объекты; ** - при  условии выполнения\n19\n",
                        "preprocessed_text": "раздел  целевой показатель развитие водохозяйственный инфраструктура речной бассейн  водоснабжение уровень благоустройство жилищный фонд в субъект рф в предел рассматрив емой территория приводить в таблица  таблица  благоустройство жилищный фонд в область волжский бассейн в  г  в процент  удельный вес общий площадь оборудовать водопро вод водоотведе нием канали зация отопло нием ванна душ горячий водоснабж нием российский федерация      центральный федеральный округ      костромской область      московский область      смоленский область      тверская область      ярославский область      северозападный федеральный округ      вологодский область      ленинградский область      новгородский область      южный федеральный округ      республика калмыкия      астраханский область      волгоградский область      приволжский федеральный округ      республика марья эл      республика татарстан      чувашский республика      кировский область      нижегородский область      оренбургский область       самарский область      саратовский область      ульяновский область      значение целевой показатель развитие система водоснабжение в субъект рф на рассматривать территория по год прогнозный период приводить в таблица  цель  таблица   значение целевой показатель развитие водохозяйственный инфраструктура в субъект рф на рассматривать территория бассейн р волга на прогнозный период    п п программный ме роприятие обес печивать вы полнение задача ожидать результат от реализо ванный программный мероприи тий значение целевой по казатель базовый год  г прогнозный пе риод  г  г        цель обеспеч ние население в бассейн р волга питьевой вода соответствовать установленный нормативный требование удельный вес проба вода из водо проводной сеть который не отвечать гигиенический норма тива по санитарнохимический показатель  тверская область    московский область Нд   костромской область Нд Нд Нд республика татарстан    саратовский область    самарский область    оренбургский область    волгоградский область    астраханский область    удельный вес проба вода из водопроводный сеть который не отвечать гигиенический норма тива по микробиологический показатель  тверская область Нд Нд Нд московский область Нд   костромской область Нд Нд Нд республика татарстан    саратовский область    самарский область    оренбургский область    волгоградский область    астраханский область     доля население обеспечивать   п п программный ме роприятие обес печивать вы полнение задача ожидать результат от реализо ванный программный мероприи тий значение целевой по казатель базовый год  г прогнозный пе риод  г  г       питьевой вода надлежащий ка чество  тверская область   Нд ярославский область   Нд вологодский область    республика марья эл    чувашский республика    нижегородский область  сельск наседать   Нд ульяновский область сельск на садиться Нд   оренбургский область     цель обеспеч ние соответствие качество вода в водный объект нормативный требование  доля сточный вода прошедший очистка на очистный сооружень яха в общий объем сточный вода сбросить в поверхностный вода ные объект   московский область    тверская область  Нд Нд ярославский область  Нд Нд вологодский область  Нд Нд чувашский республика  Нд Нд республика татарстан    саратовский область    самарский область  Нд Нд волгоградский область    астраханский область  Нд Нд доля сточный вода очищать до нормативный значение в общий объем сточный вода прошедший очистка на очистный сооружение   московский область    ярославский область   Нд вологодский область   Нд чувашский республика    республика татарстан    саратовский область    самарский область  Нд Нд волгоградский область    астраханский область  Нд Нд примечание   с учет доля нормативный чистый вода гэс аэс водный транспорт в общий объем сточный вода сбрасывать в поверхностный водный объект   при условие выполнение"
                    }
                ]
            },
            {
                "level": 2,
                "title": "6.2. Водоотведение",
                "start_page": 20,
                "end_page": 20,
                "subsections": [],
                "text": "плана  мероприятий  по  строительству  КОС  и  сетей  канализации,  намеченных  в  региональных\nпрограммах «Чистая вода» [19-33]\n6.2. Водоотведение \nЗначения  целевых  показателей  развития  систем водоотведения  в  субъектах РФ  на\nрассматриваемой территории по годам прогнозного периода приведены в таблице 7.2., цель 2.\n6.3. Гидротехнические сооружения\nЗначения целевых показателей обеспечения высокого уровня защищенности населения\nи объектов экономики от негативного воздействия вод  в субъектах РФ на рассматриваемой\nтерритории по годам прогнозного периода приведены в таблице 6.3.\nТаблица 6.3 - Значения целевых показателей обеспечения высокого уровня защищенности на-\nселения и объектов экономики от негативного воздействия вод на рассматриваемой террито-\nрии бассейна р. Волга (на прогнозный период) [34-43,48]\nОжидаемый результат от \nреализованных программ-\nных мероприятий \nЕдиницы \nизмерения\nСубъекты РФ\nЗначения целевых показателей\nБазовый \nгод\nпрогнозный\nпериод\n2010\n2015\n2020\n1 \n2 \n3\n4\n5\n6\n1.Доля населения, \nпроживающего на \nтерриториях, \nподверженных \nнегативному воздействию \nвод, защищенного в \nрезультате проведения \nмероприятий по \nповышению \nзащищенности от \nнегативного воздействия \nвод, в общем количестве \nнаселения, проживающего \nна таких территориях\nпроцентов Тверская область\n0\nН.д.\n100\nЯрославская область\n0\nН.д.\n100\nРеспублика Марий \nЭл\n5,5\n66,7\n100\nРеспублика Татар-\nстан\n31,6\n73,9\n83,2\nЧувашская республи-\nка\n9,4\n43,6\n88,1\nНижегородская \nобласть\n0\n23,5\n100\nСамарская область\n0,65\n49\n100\nСаратовская область\n6,9\n8,2\n10\nОренбургская \nобласть\n13,2\n32,7\n45,4\nАстраханская область\n32,6\n40,9\n63\nВолгоградская \nобласть\n9,9\n25,67\n47,31\nУльяновская область\n100\n3,2\n100\nВологодская область\n97\n98\n100\nКировская область\n63,3\n65,1\n76\nКостромская область\nН.д.\nН.д.\nН.д.\n2.Доля гидротехнических \nсооружений с \nпроцентов Тверская область\n0\nН.д\n50\nЯрославская область\n43\n64\n79\n20\n",
                "preprocessed_text": "план мероприятие по строительство коса и сеть канализация намечать в региональный программа чистый вода   водоотведение значение целевой показатель развитие система водоотведение в субъект рф на рассматривать территория по год прогнозный период приводить в таблица  цель   гидротехнический сооружение значение целевой показатель обеспечение высокий уровень защищенность население и объект экономика от негативный воздействие вода в субъект рф на рассматривать территория по год прогнозный период приводить в таблица  таблица   значение целевой показатель обеспечение высокий уровень защищенность на селение и объект экономика от негативный воздействие вода на рассматривать территый рии бассейн р волга на прогнозный период  ожидать результат от реализовать программа ных мероприятие единица измерение субъект рф значение целевой показатель базовый год прогнозный период          доля население проживать на территория подверженный негативный воздействие вода защищать в результат проведение мероприятие по повышение защищенность от негативный воздействие вода в общий количество население проживать на такой территория процент тверская область  Нд  ярославский область  Нд  республика марья эл    республика татарин стан    чувашский республь ка    нижегородский область    самарский область    саратовский область    оренбургский область    астраханский область    волгоградский область    ульяновский область    вологодский область    кировский область    костромской область Нд Нд Нд доля гидротехнический сооружение с процент тверская область  Нд  ярославский область"
            },
            {
                "level": 2,
                "title": "6.3. Гидротехнические сооружения",
                "start_page": 20,
                "end_page": 21,
                "subsections": [],
                "text": "плана  мероприятий  по  строительству  КОС  и  сетей  канализации,  намеченных  в  региональных\nпрограммах «Чистая вода» [19-33]\n6.2. Водоотведение \nЗначения  целевых  показателей  развития  систем водоотведения  в  субъектах РФ  на\nрассматриваемой территории по годам прогнозного периода приведены в таблице 7.2., цель 2.\n6.3. Гидротехнические сооружения\nЗначения целевых показателей обеспечения высокого уровня защищенности населения\nи объектов экономики от негативного воздействия вод  в субъектах РФ на рассматриваемой\nтерритории по годам прогнозного периода приведены в таблице 6.3.\nТаблица 6.3 - Значения целевых показателей обеспечения высокого уровня защищенности на-\nселения и объектов экономики от негативного воздействия вод на рассматриваемой террито-\nрии бассейна р. Волга (на прогнозный период) [34-43,48]\nОжидаемый результат от \nреализованных программ-\nных мероприятий \nЕдиницы \nизмерения\nСубъекты РФ\nЗначения целевых показателей\nБазовый \nгод\nпрогнозный\nпериод\n2010\n2015\n2020\n1 \n2 \n3\n4\n5\n6\n1.Доля населения, \nпроживающего на \nтерриториях, \nподверженных \nнегативному воздействию \nвод, защищенного в \nрезультате проведения \nмероприятий по \nповышению \nзащищенности от \nнегативного воздействия \nвод, в общем количестве \nнаселения, проживающего \nна таких территориях\nпроцентов Тверская область\n0\nН.д.\n100\nЯрославская область\n0\nН.д.\n100\nРеспублика Марий \nЭл\n5,5\n66,7\n100\nРеспублика Татар-\nстан\n31,6\n73,9\n83,2\nЧувашская республи-\nка\n9,4\n43,6\n88,1\nНижегородская \nобласть\n0\n23,5\n100\nСамарская область\n0,65\n49\n100\nСаратовская область\n6,9\n8,2\n10\nОренбургская \nобласть\n13,2\n32,7\n45,4\nАстраханская область\n32,6\n40,9\n63\nВолгоградская \nобласть\n9,9\n25,67\n47,31\nУльяновская область\n100\n3,2\n100\nВологодская область\n97\n98\n100\nКировская область\n63,3\n65,1\n76\nКостромская область\nН.д.\nН.д.\nН.д.\n2.Доля гидротехнических \nсооружений с \nпроцентов Тверская область\n0\nН.д\n50\nЯрославская область\n43\n64\n79\n20\nнеудовлетворительным и \nопасным уровнем \nбезопасности, \nприведенных в безопасное \nтехническое состояние \nРеспублика Марий \nЭл\n15\n62,2\n100\nРеспублика Татар-\nстан\n5,45\n33,3\n100\nЧувашская республи-\nка\n10\n18,1\n29,3\nНижегородская \nобласть\n0\n6,4\n9,1\nСамарская область\n0,65\n1,6\n9,6\nСаратовская область\n3\n8\n36\nОренбургская \nобласть\n0,43\n1,75\n2,6\nАстраханская область\n1,3\n1,9\n7,1\nВолгоградская \nобласть\n18,8\n43,8\n93,8\nКировская область\n9,1\n35,7\n60,7\nКостромская область\nН.д.\nН.д.\nН.д.\n3.Протяженность новых и \nреконструированных \nсооружений инженерной \nзащиты и \nберегоукрепления \nкм \nТверская область\n0\nН.д.\n2,4\nЯрославская область\n5,03\n6,05\n12,74\nРеспублика Марий \nЭл\n0\n0,99\n1,01\nРеспублика Татар-\nстан\n0\n0,88\n1,63\nЧувашская республи-\nка\n3,2\n13,1\n19\nНижегородская \nобласть\n0\n5,38\n15,2\nСамарская область\n19,77\n53,63\n68,9\nСаратовская область\n3,8\n13,2\n50,6\nОренбургская \nобласть\nН.д\nН.д\nН.д\nАстраханская область\n2,2\n24,85\n30,15\nВолгоградская \nобласть\n1,761\n1,94\n0,710\nКировская область\n0,37\n0\n0,5\nКостромская область\nН.д.\n0,08\n0,25\n21\n",
                "preprocessed_text": "план мероприятие по строительство коса и сеть канализация намечать в региональный программа чистый вода   водоотведение значение целевой показатель развитие система водоотведение в субъект рф на рассматривать территория по год прогнозный период приводить в таблица  цель   гидротехнический сооружение значение целевой показатель обеспечение высокий уровень защищенность население и объект экономика от негативный воздействие вода в субъект рф на рассматривать территория по год прогнозный период приводить в таблица  таблица   значение целевой показатель обеспечение высокий уровень защищенность на селение и объект экономика от негативный воздействие вода на рассматривать территый рии бассейн р волга на прогнозный период  ожидать результат от реализовать программа ных мероприятие единица измерение субъект рф значение целевой показатель базовый год прогнозный период          доля население проживать на территория подверженный негативный воздействие вода защищать в результат проведение мероприятие по повышение защищенность от негативный воздействие вода в общий количество население проживать на такой территория процент тверская область  Нд  ярославский область  Нд  республика марья эл    республика татарин стан    чувашский республь ка    нижегородский область    самарский область    саратовский область    оренбургский область    астраханский область    волгоградский область    ульяновский область    вологодский область    кировский область    костромской область Нд Нд Нд доля гидротехнический сооружение с процент тверская область  Нд  ярославский область     неудовлетворительный и опасный уровень безопасность приводить в безопасный технический состояние республика марья эл    республика татарин стан    чувашский республь ка    нижегородский область    самарский область    саратовский область    оренбургский область    астраханский область    волгоградский область    кировский область    костромской область Нд Нд Нд протяженность новый и реконструировать сооружение инженерный защита и берегоукрепление км тверская область  Нд  ярославский область    республика марья эл    республика татарин стан    чувашский республь ка    нижегородский область    самарский область    саратовский область    оренбургский область Нд Нд Нд астраханский область    волгоградский область    кировский область    костромской область Нд"
            }
        ]
    },
    {
        "level": 1,
        "title": "Раздел 7. Финансово-экономические и социально-экономические целевые показатели",
        "start_page": 22,
        "end_page": 23,
        "subsections": [],
        "text": "Раздел 7. Финансово-экономические и социально-экономи-\nческие целевые показатели\nПрогнозные (целевые) показатели социально-экономического развития субъектов РФ,\nрасположенных в границах рассматриваемых участков водосборного бассейна р. Волга  на пе-\nриод до 2020 года по областям Центрального федерального округа (ФО)  приведены в табли-\nцах 7.1-7.2.\nТаблица 7.1. Основные индикаторы социально-экономического развития областей Централь-\nного федерального округа на период до 2020 года [44]\n Показатель/регионы\n2005\n2010\n2015\n2020\nВаловой региональный продукт\nЦентральный федеральный округ (млрд. рублей),\nв том числе:\n6278,4\n13962,5\n24775,6\n44899,6\nКостромская область\n44,7\n88,6\n151,2\n283,7\nМосковская область\n708,1\n2027,8\n4498,6\n9252,2\nСмоленская область\n65,5\n139,9\n253,3\n459,0\nТверская область\n96,9\n242,4\n420,4\n626,7\nЯрославская область\n131,3\n248,5\n463,6\n639,1\nОбщеэкономические показатели\n \n \n \n \nСредние за 5 лет темпы прироста валового регио-\nнального продукта по ЦФО (процентов)\n109,8\n108,0\n107,1\n108,2\nПоказатели развития инновационной сферы\n \n \n \n \nДоля инновационной продукции в общем объеме\nотгруженных товаров и оказанных услуг по \nЦФО, процентов\n5,6\n6\n12\n20\n22\nТаблица 7.2. Показатели развития социальной сферы областей Центрального федераль-\nного округа до 2020 года [44]\nПоказатель/регионы\nгод\nЦентральный фе-\nдеральный округ\nКостромская\nобласть\nМосковская\nобласть\nСмоленская\nобласть\nТверская область\nЯрославская\nобласть\nДемография\n \n \n \n \n \n \n \nКоэффициент\nестественного приро-\nста населения (на\n1000 человек)\n2005\n-8,6\n-11,3\n-8,5\n-13\n-13,8\n-10,7\n2010\n-5,6\n-5,9\n-5,1\n-8,3\n-9\n-6,4\n2015\n-4,6\n-5,4\n-3,9\n-6\n-6,5\n-5,7\n2020\n-8,9\n-7,9\n-4,2\n-9,4\n-9,8\n-9,9\nОжидаемая продол-\nжительность жизни,\nлет\n2005\n66,29\n62,66\n65,68\n61,97\n61,4\n63,98\n2010\n68,9\n67,7\n68,7\n66,2\n65,7\n68,9\n2015\n70,3\n69,3\n70,2\n67,9\n67,3\n70,4\n2020\n72,2\n71,5\n71,5\n70\n69,5\n72,5\nУровень жизни на-\nселения\n \n \n \n \n \n \n \nСреднедушевые де-\nнежные доходы насе-\nления в месяц (тыс.\nруб.)\n2005\n11,1\n4,9\n7,6\n5,6\n5,6\n6,3\n2010\n25,4\n11,9\n23,2\n18,2\n13,1\n16,9\n2015\n38,1\n17,9\n39,4\n27,2\n19,7\n25,4\n2020\n57,2\n30,4\n71,4\n42,4\n33,4\n43,2\nРост реальных\nдоходов населения\n(процентов в год по\nсравнению с предше-\nствующим периодом)\n(2015 и 2020 гг. при-\nведены среднегодо-\nвые значения)\n2005\n108,8\n114,7\n114,3\n108,9\n124,9\n107\n2010\n108,1\n104,7\n106,3\n102,1\n102,7\n2015\n106,3\n107,4\n106,1\n103,5\n104,6\n2020\n \n107,1\n107,5\n106,4\n105,7\n104,2\nЖКХ\n \n \n \n \n \n \n \nОбеспеченность жи-\nльем (кв.метров на\nодного жителя)\n2005\n22,5\n23,5\n24,8\n23,8\n25,6\n22,2\n2010\n24,8\n24\n30,1\n26,45\n27,48\n23,79\n2015\n27,4\n27,06\n34\n28,8\n30,08\n26,29\n2020\n30,2\n31,06\n36\n31,95\n33,28\n29,79\n23\n",
        "preprocessed_text": "раздел  финансовоэкономический и социальноэкономить ческий целевой показатель прогнозный целевой показатель социальноэкономический развитие субъект рф располагать в граница рассматривать участок водосборный бассейн р волга на пе риод до  год по область центральный федеральный округ ФО приводить в табль цах  таблица  основной индикатор социальноэкономический развитие область централь ного федеральный округ на период до  год  показательрегион     валова региональный продукт центральный федеральный округ млрд рубль в тот число     костромской область     московский область     смоленский область     тверская область     ярославский область     общеэкономический показатель средний за  год темп прирост валовой регио нальный продукт по цфо процент     показатель развитие инновационный сфера доля инновационный продукция в общий объем отгружать товар и оказывать услуга по цфо процент      таблица  показатель развитие социальный сфера область центральный федераль ного округ до  год  показательрегион год центральный фе деральный округ костромской область московский область смоленский область тверская область ярославский область демография коэффициент естественный приро сто население на  человек                             ожидать продол жительность жизнь год                             уровень жизнь на селение среднедушевой де нежный доход нас ление в месяц тыс руб                             рост реальный доход население процент в год по сравнение с предший ствовать период  и  гг при вести среднегодо выя значение                          жкх обеспеченность жи лить квметр на один житель"
    },
    {
        "level": 1,
        "title": "Список использованных материалов",
        "start_page": 24,
        "end_page": 26,
        "subsections": [],
        "text": "Список использованных материалов\n1. Отчет. Том №6. Книга № 1 Нижегородская область. Часть 3. Современное состояние и\nпрогноз функционирования гидробиоценозов Чебоксарского водохранилища при наполнении\nдо НПУ 68 м. г. Нижний Новгород, 2011г. \n2. Отчет о полевых работах на Чебоксарском водохранилище, ООО «ВЕД», 2011г.\n3.  Николаев  С.Г.  Об  использовании  интегральных  биологических  показателей  качества\nповерхностных  вод  в  геоэкологическом  обследовании  регионов.  Геологический  вестник\nЦентральных районов России.1998, №2.\n4. Прогноз ОДУ биоресурсов Чебоксарского и Горьковского водохранилищи на 2012, 2013г.\nНижегородская Лаборатория ФГБНУ ГосНИОРХ.\n5. Дебольский В.К и др. Современная гидрохимическая характеристика водохранилищ Волж-\nского каскада в период летней межени. ГФБУН Институт водных проблем РАН, 2012.\n6. Клевакин А.А. и др. Анализ результатов биотопической ихтиологической съемки Чебоксар-\nского водохранилища в 2011г. Нижегородская Лаборатория ФГБНУ ГосНИОРХ.2012.\n7.  Корнеева Л.Г. и др. \"Цветение\" воды цианобактериями – реальная угроза ухудшение каче-\nства воды в водохранилищах Волги. Институт биологии внутренних вод им. И.Д. Папанина\nРАН. 2012.\n8. Корнеева Л.Г. и др. Состояние фитопланктона и содержание цианотоксикантов в  Ры-\nбинском, Горьковском и Чебоксарском водохранилищах в период аномально жаркого лета\n2010г. Институт биологии внутренних вод им. И.Д. Папанина РАН. 2012.\n9. Методические указания  по разработке нормативов допустимого воздействия на водные\nобъекты. Утверждены приказом МПР России от 12.12.2007 №328.\n10. Оксиюк О.Н. и В.Н. Жукинский. Комплексная экологическая классификация качества по-\nверхностных вод суши. Гидробиологический журнал.1993.т.29, №4. с.62-76.\n11. Перечень рыбохозяйственных нормативов: предельно допустимых концентраций (ПДК) и\nориентировочно безопасных уровней воздействия (ОБУВ) вредных веществ для воды водных\nобъектов, имеющих рыбохозяйственное значение. – М.: Изд-во ВНИРО, 1999.\n12. Предельно-допустимые концентрации (ПДК) химических веществ в воде водных объектов\nхозяйственно-питьевого и культурно-бытового водопользования. Гигиенические нормативы\nГН 2.1.5.1315-03.  – М.: Минздрав России, 2003.\n13. Физико-географическое районирование СССР. Характеристика региональных единиц. Под\nред. Гвоздецкого Н.А. – М.: Изд-во МГУ, 1968.\n14. Ежегодник качества поверхностных вод РФ за 2006 г., Ростов-на-Дону, 2008 г.;\n15. Информационный бюллетень о состоянии водных объектов, дна, берегов водных объектов,\nих морфометрических особенностей, водоохранных зон водных объектов, количественных и\nкачественных показателей состояния водных ресурсов, состояния водохозяйственных систем,\nв том числе гидротехнических сооружений по Верхневолжскому бассейновому округу, отно-\nсящемуся к зоне деятельности Верхне-Волжского БВУ за 2011 год, Н. Новгород, 2012 г.;\n16. Информационный бюллетень о состоянии водных объектов, дна, берегов водных объектов,\nих морфометрических особенностей, водоохранных зон водных объектов,  количественных и\nкачественных показателей состояния водных ресурсов,  состояния водохозяйственных систем,\nв том числе гидротехнических сооружений по Нижневолжскому  бассейновому округу, отно-\nсящемуся к зоне деятельности  Нижне-Волжского БВУ ФАВР за 2011 год, г. Волгоград, 2012\nг.;\n24\n17. Федеральная целевая программа «Развитие водохозяйственного комплекса Российской Фе-\nдерации в 2012-2020 гг». Утверждена постановлением Правительства РФ от 28 июля 2011 года\n№1316-р.\n18.Статсборник  «Регионы России», социально экономические показатели 2011 г., таблица\n5.26\n19.Областная целевая программа \"Чистая вода Ярославской области\" на 2010-2014 годы (утв.\nпостановлением Правительства Ярославской области от 12 ноября 2009 г. N 1101-п)\n20. ДЦП «Чистая вода Вологодчины» на 2011-202 г., таблица 1\n21. Долгосрочная  целевая  программа  Тверской  области «Обеспечение населения Тверской\nобласти качественной  питьевой  водой  на 2009-2015 годы», Приложение к постановлению\nАдминистрации Тверской области от 01.09.2008 № 291-па.\n22. Областная целевая программа «Чистая вода» Костромской области на 2011-2017 годы,\nПриложение к Постановлению администрации Костромской области от 09 июня 2011 года к\n№ 225-а\n23. Республиканская целевая программа \"Чистая вода на  2009- 2013 годы\" (Утверждена по-\nстановлением Правительства Республики Марий Эл  от 30 ноября 2009 г. № 252\n24. Республиканская целевая программа \"Обеспечение населения Чувашской Республики ка-\nчественной питьевой водой на 2009 - 2020 годы\", утвержд. Указом Президента Чувашской\nРеспублики от 2 декабря 2008 года N 123.\n25. Долгосрочная целевая программа «Улучшение водоснабжения и водоотведения населения\nРеспублики Татарстан на период 2012-2015 годы и на перспективу до 2020 года»\n26. Областная целевая программа \"Развитие социальной и инженерной инфраструктуры как\nосновы повышения качества жизни населения Нижегородской области на 2012-2014 годы»,\nутвержд. Постановлением Правительства Нижегородской области от 7 октября 2011 года №\n814)\n27.  Долгосрочная  областная  целевая   программа   \"Обеспечение   населения  Саратовской\nобласти питьевой водой на 2011  -2015 годы\"), прилож.2.\n28. Областная целевая программа Самарской области \"Чистая вода\" на 2010 - 2015 годы\" (с\nизменениями на 25 декабря 2012 года), утвержд. Постановлением Правительства Самарской\nобласти 09 октября 2009 года № 542, прилож.1\n29. Областная целевая программа Ульяновской области \"Чистая вода\" на 2011-2015 годы, (утв.\nпостановлением Правительства Ульяновской области от 16 ноября 2010 г. N 42/390-П)\n30. Долгосрочная областная целевая программа Волгоградской области \"Чистая вода\" на 2009\n- 2020 годы, (в ред. Постановления Правительства Волгоградской обл.от 09.10.2012 N 411-п),\nприлож.1.\n31. Комплексная целевая программа \"Чистая вода\" Астраханской области на 2010 - 2014 годы\nи перспективу до 2017 года, утвержд.постановлением Правительства Астраханской области от\n21 июня 2010 г. N 458-п, таблица 2.2\n32. Областная целевая программа \"Обеспечение населения Оренбургской области питьевой\nводой\"на 2011 - 2016 годы, утвержд. Правительством Оренбургской области от 20 августа\n2010 г. N 552-пп,\n33. Долгосрочная целевая программа Московской области «Чистая вода Подмосковья» на\n2012-2015 годы (проект)\n25\n34.  Областная  целевая  программа  «Развитие  водохозяйственного  комплекса  Самарской\nобласти в 2013 – 2020 годах», утвержд. постановлением Правительства Самарской области от\n17.10.2012 №530\n35. Республиканская целевая программа «Развитие водохозяйственного комплекса Чувашской\nРеспублики в 2012–2020 годах», утвержд. постановлением Кабинета Министров Чувашской\nРеспублики от 26.10.2012   № 456, прилож.1.\n36. Областная целевая программа \"Развитие водохозяйственного комплекса Нижегородской\nобласти в 2013- 2020 годах\", утвержд. постановлением Правительства Нижегородской области\nот 24 октября 2012 года № 754\n37.  Постановление  правительства  Тверской  области  \"Об  утверждении  региональной\nпрограммы Тверской области \"Развитие водохозяйственного комплекса Тверской области до\n2020 года\n38.Долгосрочная комплексная целевая программа «Развитие водохозяйственного комплекса\nАстраханской области в 2012-2020 годах», Приложение к постановлению Правительства Аст-\nраханской области от 25.09.2012  № 403-П\n39.Областная  целевая  программа  «Развитие  водохозяйственного  комплекса  Оренбургской\nобласти в 2012-2020 годах» Приложение к постановлению Правительства области от 31.08.12\n№750-пп, прилож.1\n40. Региональная  программа \"Развитие водохозяйственного комплекса Ярославской области в\n2013 - 2020 годах\", прилож.1.)\n41. Республиканская целевая программа «Развитие водохозяйственного комплекса Республики\nТатарстан в 2013– 2020 годах»\n42. Долгосрочная областная целевая программа \"Развитие водохозяйственного комплекса Са-\nратовской области\" на 2013-2020 годы, Приложение к  постановлению Саратовской области от\n26 сентября 2012 г. N 580-П , прилож.1.\n43. Республиканская     целевая     программа      \"Развитие        водохозяйственного комплекса\nРеспублики Марий Эл в  2013 - 2020 годах\",утверждена постановлением Правительства Рес-\nпублики Марий Эл от 11 октября 2012 г. N 391\n44. Стратегия социально-экономического развития Центрального федерального округа на пе-\nриод до 2020 года. Утв. распоряж. Правительства Российской Федерации от 6 сентября 2011 г.\n№ 1540-р, приложения 4,7.\n45.Стратегия социально-экономического развития Приволжского федерального округа на пе-\nриод до 2020 года. Утв. распоряж. Правительством РФ от 7 февраля 2011 г. N 165-р, приложе-\nние 1.\n46.Стратегия социально-экономического развития Южного федерального округа на период до\n2020 года. Утв. распоряж.Правительством РФ от от 5 сентября 2011 г. №1538-р, приложение 2,\nтабл. 2 \n47. Доклад о состоянии и использовании водных ресурсов Российской Федерации в 2009 г.\n48. Долгосрочная областная целевая программа \"Использование и охрана водных объектов,\nпредотвращение негативного воздействия вод на территории Волгоградской области\" на 2013\n- 2020 годы (Утверждена постановлением Правительства Волгоградской области от 01 октября\n2012 г. N 409-п).\n49.  Государственная  программа  Кировской  области  «Охрана  окружающей  среды,\nвоспроизводство и использование природных ресурсов» на 2013 - 2020 годы (с изменениями\nна 8 июля 2014 года) Правительство Кировской области (постановление от 25.10.2012 №\n176/655). \n26\n",
        "preprocessed_text": "список использовать материал  отчет то  книга   нижегородский область часть  современный состояние и прогноз функционирование гидробиоценоз чебоксарский водохранилище при наполнение до нпу  м г нижний новгород г  отчет о полевой работа на чебоксарский водохранилище ооо веда г  николаев СГ об использование интегральный биологический показатель качество поверхностный вода в геоэкологический обследование регион геологический вестник центральный район россия   прогноз ода биоресурсы чебоксарский и горьковский водохранилища на  г нижегородский лаборатория фгбно госниорх  дебольский ВК и др современный гидрохимический характеристика водохранилище Волж ского каскад в период летний межень гфбун институт водный проблема ран   клевакин АА и др анализ результат биотопический ихтиологический съемка чебоксары ского водохранилище в г нижегородский лаборатория фгбно госниорх  корнеев ЛГ и др цветение вода цианобактерия  реальный угроза ухудшение кача ство вода в водохранилище волга институт биология внутренний вода они иды папанин ран   корнеев ЛГ и др состояние фитопланктон и содержание цианотоксикант в Ры бинское горьковский и чебоксарский водохранилище в период аномально жаркий лето г институт биология внутренний вода они иды папанин ран   методический указание по разработка норматив допустимый воздействие на водный объект утверждать приказ МПР россия от    оксиюк он и ВН жукинский комплексный экологический классификация качество по верхностный вода суша гидробиологический журналт  с  перечень рыбохозяйственный норматив предельно допустимый концентрация ПДК и ориентировочно безопасный уровень воздействие обувать вредный вещество для вода водный объект иметь рыбохозяйственный значение  м издво вниро   предельнодопустимый концентрация ПДК химический вещество в вода водный объект хозяйственнопитьевой и культурнобытовой водопользование гигиенический норматив ГН   м минздрав россия   физикогеографический районирование ссср характеристика региональный единица под ред гвоздецкий на  м издво мгу   ежегодник качество поверхностный вода рф за  г ростовнадон  г  информационный бюллетень о состояние водный объект дно берег водный объект их морфометрический особенность водоохранный зона водный объект количественный и качественный показатель состояние водный ресурс состояние водохозяйственный система в тот число гидротехнический сооружение по верхневолжский бассейновый округ отное сящийся к зона деятельность верхневолжский бву за  год н новгород  г  информационный бюллетень о состояние водный объект дно берег водный объект их морфометрический особенность водоохранный зона водный объект количественный и качественный показатель состояние водный ресурс состояние водохозяйственный система в тот число гидротехнический сооружение по нижневолжский бассейновый округ отное сящийся к зона деятельность нижневолжский бву фавр за  год г волгоград  г   федеральный целевой программа развитие водохозяйственный комплекс российский фе дерация в  гг утверждать постановление правительство рф от  июль  год р статсборник регион россия социально экономический показатель  г таблица  областной целевой программа чистый вода ярославский область на  год утв постановление правительство ярославский область от  ноябрь  г  п  ДЦП чистый вода вологодчина на  г таблица   долгосрочный целевой программа тверской область обеспечение население тверской область качественный питьевой вода на  год приложение к постановление администрация тверской область от   па  областной целевой программа чистый вода костромской область на  год приложение к постановление администрация костромской область от  июнь  год к  а  республиканский целевой программа чистый вода на   год утверждать по становление правительство республика марья эл от  ноябрь  г    республиканский целевой программа обеспечение население чувашский республика ка чественный питьевой вода на    год утвержд указ президент чувашский республика от  декабрь  год    долгосрочный целевой программа улучшение водоснабжение и водоотведение население республика татарстан на период  год и на перспектива до  год  областной целевой программа развитие социальный и инженерный инфраструктура как основа повышение качество жизнь население нижегородский область на  год утвержд постановление правительство нижегородский область от  октябрь  год    долгосрочный областной целевой программа обеспечение население саратовский область питьевой вода на   год приложа  областной целевой программа самарский область чистый вода на    год с изменение на  декабрь  год утвержд постановление правительство самарский область  октябрь  год   приложа  областной целевой программа ульяновский область чистый вода на  год утв постановление правительство ульяновский область от  ноябрь  г  п  долгосрочный областной целевой программа волгоградский область чистый вода на    год в ред постановление правительство волгоградский облот   п приложа  комплексный целевой программа чистый вода астраханский область на    год и перспектива до  год утверждпостановление правительство астраханский область от  июнь  г  п таблица   областной целевой программа обеспечение население оренбургский область питьевой водойный    год утвержд правительство оренбургский область от  август  г  пп  долгосрочный целевой программа московский область чистый вода подмосковье на  год проект   областной целевой программа развитие водохозяйственный комплекс самарский область в    год утвержд постановление правительство самарский область от    республиканский целевой программа развитие водохозяйственный комплекс чувашский республика в  год утвержд постановление кабинет министр чувашский республика от    приложа  областной целевой программа развитие водохозяйственный комплекс нижегородский область в   год утвержд постановление правительство нижегородский область от  октябрь  год    постановление правительство тверской область об утверждение региональный программа тверской область развитие водохозяйственный комплекс тверской область до  год долгосрочный комплексный целевой программа развитие водохозяйственный комплекс астраханский область в  год приложение к постановление правительство аст раханский область от   п областной целевой программа развитие водохозяйственный комплекс оренбургский область в  год приложение к постановление правительство область от  пп приложа  региональный программа развитие водохозяйственный комплекс ярославский область в    год приложа  республиканский целевой программа развитие водохозяйственный комплекс республика татарстан в   год  долгосрочный областной целевой программа развитие водохозяйственный комплекс Са ратовский область на  год приложение к постановление саратовский область от  сентябрь  г  п  приложа  республиканский целевой программа развитие водохозяйственный комплекс республика марья эл в    годахутвердить постановление правительство рес публика марья эл от  октябрь  г    стратегия социальноэкономический развитие центральный федеральный округ на пе риод до  год утв распоряж правительство российский федерация от  сентябрь  г  р приложение  стратегия социальноэкономический развитие приволжский федеральный округ на пе риод до  год утв распоряж правительство рф от  февраль  г  р приложе ние  стратегия социальноэкономический развитие южный федеральный округ на период до  год утв распоряжправительство рф от от  сентябрь  г р приложение  табла   доклад о состояние и использование водный ресурс российский федерация в  г  долгосрочный областной целевой программа использование и охрана водный объект предотвращение негативный воздействие вода на территория волгоградский область на    год утверждать постановление правительство волгоградский область от  октябрь  г  п  государственный программа кировский область охрана окружающий среда воспроизводство и использование природный ресурс на    год с изменение на  июль  год правительство кировский область постановление от"
    }
]