[
    {
        "level": 1,
        "title": "ВВЕДЕНИЕ",
        "start_page": 4,
        "end_page": 5,
        "subsections": [],
        "text": "ВВЕДЕНИЕ\nВ книге 2 Проекта «Схемы комплексного использования и охраны водных\nобъектов бассейна реки Печоры»  (далее – Схемы) приводятся оценки состояния\nэкосистем водных объектов, экологического состояния подземных водных объектов,\nмасштабов хозяйственного освоения речного бассейна и обеспеченности водными\nресурсами населения и объектов экономики, интегральная оценка экологического\nсостояния речного бассейна. Также дается оценка использования водных ресурсов\nбассейна,  составленная  по  результатам  расчетов  водохозяйственных  балансов\n(Книга 4 Схемы). На основании представленных материалов сформулированы клю-\nчевые проблемы бассейна.\nРазделы Книги 2 проиллюстрированы картами, представленными в Комплек-\nте карт (Приложение 1 Схемы):\nРаздел 1:\n \n \n– рис.9. Карта-схема водных объектов бассейна реки Печора по категориям\n(естественные, существенно модифицированные, искусственные);\nРаздел 2:\n \n \n– рис.4. Карта-схема особо охраняемых природных территорий (ООПТ) в  бас-\nсейне р.Печоры;\n– рис.12. Карта-схема природного и техногенного загрязнения поверхностных\nвод бассейна;\n– рис.13. Карта-схема зонирования водосборной территории бассейна р.Печо-\nры по степени антропогенной нагрузки на водные объекты;\n–  рис.15.  Карта-схема  состояния  водных  объектов  бассейна  р.Печоры  по\nрезультатам гидрохимического мониторинга;\n– рис.16. Карта-схема экологического состояния бассейна р.Печоры;\n– рис.17.1. Карта-схема прогнозного изменения водности рек бассейна р.Печо-\nры  по водохозяйственным участкам в различные по водности годы (на 2025г.);\n–  рис.17.2. Карта-схема прогнозного изменения антропогенной нагрузки на\nводные объекты бассейна реки Печора  на период действия Схемы;\nРаздел 3:\n \n \n– рис.16а. Карта современного экологического состояния подземных вод;\n– рис. 16б. Карта защищенности подземных вод от загрязненности бассейна\nр.Печоры.\nРаздел 4:\n \n \n– рис.4.2. Характеристика хозяйственной деятельности в бассейне р.Печоры;\nРаздел 5:\n \n \n– рис.13.1. Карта-схема водохозяйственных балансов бассейна реки Печора\nпо гидрографическим единицам и водохозяйственным участкам в годы различной\nобеспеченности;\n– рис.14. Карта-схема основных видов водопользования на территории бас-\nсейна реки Печора;\n4\nРаздел 6:\n \n \n– рис.10. Карта-схема бассейна р.Печоры с нанесением заторных и зажорных\nучастков и участков с негативным воздействием вод;\n–  рис.11.  Карта-схема  водных  рисков,  обусловленных  различными  видами\nнегативного воздействия вод  в бассейне р.Печоры;\n– рис.11.1. Карта-схема зонирования территории бассейна р.Печоры по степе-\nни паводковой опасности (берегообрушение, затопление и подтопление населенных\nпунктов и объектов хоз. деятельности);\nРаздел 7:\n \n \n– рис.16. Карта-схема экологического состояния бассейна р.Печоры.\n5\n",
        "preprocessed_text": "введение в книга  проект схема комплексный использование и охрана водный объект бассейн река печора далее  схема приводиться оценка состояние экосистема водный объект экологический состояние подземный водный объект масштаб хозяйственный освоение речной бассейн и обеспеченность водный ресурс население и объект экономика интегральный оценка экологический состояние речной бассейн также даваться оценка использование водный ресурс бассейн составлять по результат расчет водохозяйственный баланс книга  схема на основание представлять материал сформулировать клю чевый проблема бассейн раздел книга  проиллюстрировать карта представлять в комплека тот карта приложение  схема раздел   рис картасхема водный объект бассейн река печора по категория естественный существенно модифицированный искусственный раздел   рис картасхема особо охранять природный территория оопт в бас сейн рпечора  рис картасхема природный и техногенный загрязнение поверхностный вода бассейн  рис картасхема зонирование водосборный территория бассейн рпечо ры по степень антропогенный нагрузка на водный объект  рис картасхема состояние водный объект бассейн рпечора по результат гидрохимический мониторинг  рис картасхема экологический состояние бассейн рпечора  рис картасхема прогнозный изменение водность река бассейн рпечо ры по водохозяйственный участок в различный по водность год на г  рис картасхема прогнозный изменение антропогенный нагрузка на водный объект бассейн река печора на период действие схема раздел   рис карта современный экологический состояние подземный вода  рис б карта защищенность подземный вода от загрязненность бассейн рпечора раздел   рис характеристика хозяйственный деятельность в бассейн рпечора раздел   рис картасхема водохозяйственный баланс бассейн река печора по гидрографический единица и водохозяйственный участок в год различный обеспеченность  рис картасхема основной вид водопользование на территория бас сейн река печора  раздел   рис картасхема бассейн рпечора с нанесение заторный и зажорный участок и участок с негативный воздействие вода  рис картасхема водный риск обусловливать различный вид негативный воздействие вода в бассейн рпечора  рис картасхема зонирование территория бассейн рпечора по степ ни паводковый опасность берегообрушение затопление и подтопление населенный пункт и объект хоз деятельность раздел   рис картасхема экологический состояние бассейн рпечора"
    },
    {
        "level": 1,
        "title": "1. РАСПРЕДЕЛЕНИЕ ВОДНЫХ ОБЪЕКТОВ РЕЧНОГО БАССЕЙНА ПО КАТЕГОРИЯМ (ЕСТЕСТВЕННЫЕ, СУЩЕСТВЕННО МОДИФИЦИРОВАННЫЕ, ИСКУССТВЕННЫЕ)",
        "start_page": 6,
        "end_page": 7,
        "subsections": [],
        "text": "1. РАСПРЕДЕЛЕНИЕ ВОДНЫХ ОБЪЕКТОВ РЕЧНОГО БАССЕЙНА \nПО КАТЕГОРИЯМ (ЕСТЕСТВЕННЫЕ, СУЩЕСТВЕННО \nМОДИФИЦИРОВАННЫЕ, ИСКУССТВЕННЫЕ)\nКатегорирование водных объектов в зависимости от степени их изменения\nпод воздействием человеческой деятельности имеет своей целью обеспечение ран-\nжированного подхода к установлению целевого состояния водных объектов, значе-\nний допустимой антропогенной нагрузки на водные объекты, целевых показателей\nкачества воды в поверхностных водах.\nРаспределение водных объектов бассейна по категориям на естественные,\nсущественно модифицированные, искусственные выполнено согласно  п.35 Мето-\nдических указаний по разработке СКИОВО. Однако ни в указанных методических\nуказаниях, ни в действующем Водном кодексе РФ, а также в нормативных докумен-\nтах, устанавливающих термины и определения в области водных объектов (ГОСТ\n17.1.1.01-77 «Охрана природы. Гидросфера. Использование и охрана вод. Основные\nтермины и определения») определения естественных, существенно модифициро-\nванных и искусственных водных объектов нет. В связи с этим отнесение конкретных\nводных объектов к категориям выполнялось с применением п.10 Методических ука-\nзаний по разработке нормативов допустимого воздействия (НДВ) на водные объек-\nты:\n– естественные водные объекты – природные водные объекты, воздействие\nантропогенной нагрузки на которые не привели к изменению их основных гидрологи-\nческих и морфологических характеристик; \n–  существенно модифицированные водные объекты – природные водные\nобъекты, которые в результате человеческой деятельности подверглись физическим\nизменениям, приведшим к существенному изменению их основных характеристик -\nгидрологических, морфометрических, гидрохимических и др. (русловые водохрани-\nлища, озера-водохранилища, спрямленные (канализованные) участки рек, природ-\nные водоемы и водотоки, трансформированные в технологические водоемы, и др.); \n–  искусственные водные  объекты –  водные  объекты,  созданные  в\nрезультате деятельности человека там, где ранее естественных водных объектов не\nсуществовало.\nКатегории водных объектов бассейна р.Печоры\nПеречень водных объектов бассейна р.Печоры, составленный на основании\nгидрологической изученности, приведен в Книге 1 Схемы. \nРаспределение водных объектов бассейна по категориям показано в Комплек-\nте карт на рис.9. (Приложение 1 к Схеме). \nПри отнесении водных объектов (для рек большой протяженности – их участ-\nков) к категориям учитывалось изменение гидрологических и гидрохимических харак-\nтеристик водных объектов под влиянием антропогенной нагрузки. При этом было до-\nполнительно  введено  деление  модифицированных  водных  объектов  на  слабо,\n6\nсредне и сильно модифицированные – исходя из степени изменения характеристик\nводных объектов. \nВ  результате  принятого  деления  водные  объекты  отнесены  к  следующим\nкатегориям:\nр.Печора (по участкам):\n-  от истока до Троицко-Печорского – естественные  \n- от Тр.-Печорского до впадения Усы – слабо модифицированные\n- от впадения Усы  до границы с НАО  - средне модифицированные\n- от границы с НАО  до устья - существенно модифицированные (включая все\nпротоки)\nПритоки р.Печоры:\n- до Тр.-Печорского  – естественные \n- от Тр.-Печорского  до впадения р.М.Кожвы – с левого берега и р.Вуктыл с\nправого берега - средне модифицированные (загрязненные)\n- от устья р.М.Кожвы до Усы – слабо модифицированные (слабозагрязненные)\nр.Уса (по участкам):\n- от истока до впадения р.Воркуты – слабо модифицированные (слабозагряз-\nненные), кроме водохранилища - существенно модифицированные\n- от р.Воркуты до впадения р.Б.Сыни – средне модифицированные (загрязнен-\nные)\n- от впадения р.Б.Сыни до устья –  существенно модифицированные (очень\nзагрязненные)\nПритоки р. Усы:\nр.Воркута – от истока до 50км выше г.Воркуты – слабо модифициро-\nванные     (слабозагрязненные),  на остальном протяжении реки до устья – суще-\nственно модифицированные (очень загрязненные)\nр.Косью – от  истока до впадения р.Кожим – естественные (условно\nчистые);  ниже  впадения  р.Кожим  до  устья  –  существенно  модифицированные\n(очень загрязненные)\nр.Инта – существенно модифицированные (очень загрязненные)\nр.Адзьва – средне модифицированные (загрязненные)\nр.Колва – существенно модифицированные (очень загрязненные)\nр.Ижма – исток- выше р.Седью – слабо модифицированные (слабозагряз-\nненные)\n            - от  впадения р. Седью до устья – существенно модифицированные\n(очень   загрязненные)\n- р.Ухта – существенно модифицированные (очень загрязненные)\nр.Пижма – естественные (условно чистые)\nр.Цильма – естественные  (условно чистые) \nр.Сула - – естественные  (условно чистые)\nК искусственным водным объектам бассейна относится Наливное водохра-\nнилище Печорской ГРЭС.\n7\n",
        "preprocessed_text": "распределение водный объект речной бассейн по категория естественный существенно модифицированный искусственный категорирование водный объект в зависимость от степень их изменение под воздействие человеческий деятельность иметь свой цель обеспечение рана жировать подход к установление целевой состояние водный объект значе ний допустимый антропогенный нагрузка на водный объект целевой показатель качество вода в поверхностный вода распределение водный объект бассейн по категория на естественный существенно модифицированный искусственный выполнять согласно п мето дический указание по разработка скиово однако ни в указанный методический указание ни в действующий водный кодекс рф а также в нормативный докумены таха устанавливать термин и определение в область водный объект гост  охрана природа гидросфера использование и охрана вода основной термин и определение определение естественный существенно модифициро ванный и искусственный водный объект нет в связь с это отнесение конкретный водный объект к категория выполняться с применение п методический ук зание по разработка норматив допустимый воздействие НДВ на водный объек ты  естественный водный объект  природный водный объект воздействие антропогенный нагрузка на который не приводить к изменение их основной гидролог ческий и морфологический характеристика  существенно модифицированный водный объект  природный водный объект который в результат человеческий деятельность подвергаться физический изменение приводить к существенный изменение их основной характеристика  гидрологический морфометрический гидрохимический и др русловый водохранять лища озераводохранилище спрямлять канализовать участок река природа ные водоем и водоток трансформировать в технологический водоем и др  искусственный водный объект  водный объект создавать в результат деятельность человек там где ранее естественный водный объект не существовать категория водный объект бассейн рпечора перечень водный объект бассейн рпечора составлять на основание гидрологический изученность приводить в книга  схема распределение водный объект бассейн по категория показывать в комплека тот карта на рис приложение  к схема при отнесение водный объект для река большой протяженность  их участый ковы к категория учитываться изменение гидрологический и гидрохимический харак теристика водный объект под влияние антропогенный нагрузка при это быть до полнительно вводить деление модифицированный водный объект на слабо  средне и сильно модифицировать  исходить из степень изменение характеристика водный объект в результат принимать деление водный объект относить к следующий категория рпечора по участок  от исток до троицкопечорский  естественный  от трпечорский до впадение ус  слабо модифицировать  от впадение ус до граница с нао  средне модифицировать  от граница с нао до устье  существенно модифицировать включая весь протока приток рпечора  до трпечорский  естественный  от трпечорский до впадение рмкожва  с левый берег и рвуктыл с правый берег  средне модифицированный загрязнять  от устье рмкожва до ус  слабо модифицированный слабозагрязненный русый по участок  от исток до впадение рворкута  слабо модифицировать слабозагрязнуть ненный кроме водохранилище  существенно модифицировать  от рворкута до впадение рбсыня  средне модифицировать загрязнять ные  от впадение рбсыня до устье  существенно модифицировать очень загрязненный приток р ус рворкута  от исток до км высоко гворкута  слабо модифициро ванный слабозагрязненный на остальной протяжение река до устье  сущий ственно модифицированный очень загрязненный ркосье  от исток до впадение ркожий  естественный условно чистый ниже впадение ркожий до устье  существенно модифицировать очень загрязненный ринт  существенно модифицировать очень загрязненный радзьва  средне модифицировать загрязнять рколва  существенно модифицировать очень загрязнять рижма  исток высоко рседь  слабо модифицировать слабозагрязнуть ненный  от впадение р седь до устье  существенно модифицировать очень загрязненный  рухт  существенно модифицировать очень загрязнять рпижма  естественный условно чистый рцильма  естественный условно чистый рсула   естественный условно чистый к искусственный водный объект бассейн относиться наливной водохр нилище печорский грэс"
    },
    {
        "level": 1,
        "title": "2. ОЦЕНКА СОСТОЯНИЯ ЭКОСИСТЕМ ВОДНЫХ ОБЪЕКТОВ",
        "start_page": 8,
        "end_page": 26,
        "subsections": [
            {
                "level": 2,
                "title": "2.1. Краткая характеристика влияния антропогенной нагрузки на водные объекты бассейна р.Печоры",
                "start_page": 8,
                "end_page": 16,
                "subsections": [],
                "text": "2. ОЦЕНКА СОСТОЯНИЯ ЭКОСИСТЕМ ВОДНЫХ ОБЪЕКТОВ\n2.1. Краткая характеристика влияния антропогенной нагрузки на водные \nобъекты бассейна р.Печоры\nКарта-схема  зонирования бассейна р.Печоры  по степени антропогенной \nнагрузки дана в Комплекте карт на рис.13. \nБассейн р.Печоры богат полезными ископаемыми (уголь, нефть, газ, золото и \nдр.), а также лесными и водными природными ресурсами. Приоритетными направле-\nниями  хозяйственной деятельности в пределах бассейна являются добыча полез-\nных  ископаемых (угля, нефти и др.), а также выработка электроэнергии (теп-\nлоэнергетика). Местоположение бассейна также определяет его важность в транзит-\nной транспортировке углеводородных полезных ископаемых из Западной Сибири и \nполуострова Ямал в западном направлении. В значительно меньшей степени разви-\nты  сельскохозяйственное производство и другие отрасли промышленности. \nКрупные предприятия, расположенные в бассейне р.Печоры:\nРеспублика Коми\n \n : \n– энергетика:\n1.\nФилиал ОАО\"ТГК-9\" Коми Воркутинская \nТЭЦ-1 и ТЭЦ- 2 электростанция г.Воркута;\n2.\nФилиал ОАО\"ТГК-9\" Коми Сосногорская \nТЭЦ г.Сосногорск;\n3.\nФилиал ОАО\"ТГК-9\"  Коми Интинская ТЭЦ\nг.Инта;\n4.\nОАО\"ОГК-3\"\"Печорская ГРЭС\" г.Печора-5;\n5.\nФилиал ОАО \"ТГК-9\" Ухтинские тепловые \nсети» г.Ухта\n–топливная промышленность:\n      6.  ООО \"ЛУКОЙЛ-Коми\" ТПП \"ЛУКОЙЛ-\n           Ухтанефтегаз\" (НШУ \"Яреганефть\"),\n          ООО \"ЛУКОЙЛ-Коми\", п.Ярега)\n      7.   ООО \"Лукойл-Коми\" ТПП \"Лукойл-\n           Ухтанефтегаз»;\n       8. ООО \"ЛУКОЙЛ-Коми\" ТПП \"Лукойл-\n            Ухтанефтегаз\" г.Усинск ;\n       9. ОАО \"Северная нефть\" г.Усинск;\n      10. ОАО \"ЛУКОЙЛ- Ухтанефтепереработка\"\n         г.Ухта;\n– угольная промышленность:\n      11. СП \"Угольный разрез \"Юньягинский\"\n           ОАО \"Воркутауголь\", г.Воркута;\n      12. ОАО \"Воркутауголь\" Шахта Комсо-\nмольская\n            п.Комсомольский;\n      13. ОАО \"Воркутауголь\"  СП\" Шахта \"Север-\nная\"\n     15. ОАО \"Воркутауголь\"  Шахта \"Ворку-\nтинская\" Северная\", г.Воркута;\n     16. ОАО \"Воркутауголь\" Шахта \"Воргашор-\nская-2\",г.Воркута, п.Воргашор;\n      17. ОАО  \"Шахта Интауголь\"  Шахта \nГлубокая г.Инта;\n      18. ОАО \"Шахтоуправление \"Интинская\n             угольная компания\" Шахта Восточная \n– Бис, г.Инта ;\n      19. ОАО \"Шахта Интауголь»;\n– ремонт машин и оборудования:\n      20. ОАО \"Воркутауголь\" СП \"Сервисное\n            предприятие ВМЗ\", г.Воркута;\n– коммунальное хозяйство:\n21. ООО \"Вуктыльская тепловая компа-\nния\" г.Вуктыл;\n22. МУП \"Водоканал\"  г.Воркута ;\n23 ООО \"Городские водопроводные си-\nстемы\", г.Инта;\n24. МУП \"Ухтаводоканал\" г.Ухта МОГО \n\"Ухта\" г.Ухта;\n25. РМУП \"Водоканал\" г.Сосногорск ;\n26. МУП \"Горводоканал\"  г.Печора;\n27. ООО \"Водоканал-сервис\" г.Усинск ;\n28. МУП \"Ухтаводоканал\" МОГО \"Ухта\"\nп. Ярега, г.Ухта;\n29. МУП \"Ухтаводоканал\" п.Водный\n30. МУП \"Ухтаводоканал\" п.Шудаяг\n8\n            п.Северный-2 г.Воркута\n     14.  ОАО \"Воркутауголь\"  Шахта Заполярная\n            г.Воркута п.Заполярный;\n 29. МУП \"Коммунальные энергосистемы\",\nп.Н.Одес, г.Сосногорск.\nАрхангельская область\n \n : \n– электроэнергетика:\n1. ГУП «Нарьян-марская электростанция»,\nг.Нарьян-Мар;\n2. МУПОК и ТС (муниципальное унитар-\nное предприятие объединённых котель-\nных и тепловых сетей) г.Нарьян-Мар;\n– пищевая промышленность:\n3. ОАО «Вита» (маслозавод) г.Нарьян-\nМар;\n4. ОАО «Мясопродукты» г.Нарьян-Мар;\n5. ОАО «Нарьян-Марский хлебозавод»\n г.Нарьян-Мар;\n6. ГУП НАО «Ненецкая агропромышлен-\nная\n компания» г.Нарьян-Мар;\n– добыча и переработка полезных ископаемых, \nтопливная промышленность:\n7. ФАО «Тоталь разведка разработка Рос-\nсии»\n (Тимано-Печорский филиал);\n8. ОАО  «Ненецкая нефтебаза  п.Ис-\nкателей;\n9. ЗАО «Печорнефтегазпром» НАО;\n10. ООО «Лукойл-Коми» (Харьягинское\nместорождение) Хорейверский с/с;\n11. ООО «Лукойл-Коми (Южно-\nШапкинское месторождение) НАО;\n12. ТПП «Лукойл-Севернефтегаз»\nООО «Лукойл-Коми» (Инзырейское\nместорождение);\n13. ООО «РН-Северная нефть»\n(Хорейверский с/с);\n14. ООО «Нарьянмарнефтегаз»\nп.Искателей;\n15.ООО «Нефтяная компания «Север-\nное\nсияние» НАО;\n16. ООО \"Компания Полярное\nСияние\" (НАО, Хорейверский сель-\nсовет):\n– предприятия транспорта и грузоперево-\nзок:\n17. ОАО «Нарьян-Марский морской\nторговый порт» г.Нарьян-Мар;\n18. ОАО «Нарьян-Марский объединен-\nный\nавиаотряд» г.Нарьян-Мар;\n19. МУП «Нарьян-Марское автотранс-\nпортное предприятие»\nг.Нарьян-Мар;\n– строительные организации:\n20 ОАО «Нарьян-Марстрой»\nг.Нарьян-Мар;\n– коммунальное хозяйство:\n21. МУП «Комбинат по \nблагоустройству и\nбытовому обслуживанию» г.Нарьян-\nМар;\n22. МП Заполярного района\n«Севержилкомсервис» г.Нарьян-Мар;\n23. Искательское МУП\n«Посжилкомсервис» п.Искателей\nДобыча угля.\n \n    По своему воздействию на окружающую среду добыча полезных\nископаемых  отличается большой площадью зон влияния, в пределах которой проис-\nходят существенные изменения гидрологических и гидрохимических характеристик\nводных объектов. Каждый из процессов горной технологии в той или иной степени\nявляется причиной и источником техногенной нагрузки. Это непосредственно касает-\nся основного технологического процесса – извлечения, переработки и транспорти-\nровки минерального сырья, карьерные и рудничные водоотливы. Добыча угля осу-\nществляется открытым и шахтным способами. Значительные площади занимают\nхвостохранилища обогатительных фабрик, а также отвалы вскрышных пород.\nДобыча и транспортировка углеводородных полезных ископаемых.\n \n    Добыча\nуглеводородного сырья сопровождается значительными изменениями морфологиче-\n9\nских, гидрологических и гидрохимических характеристик водных объектов, обуслов-\nленных как самой добычей, так и строительством систем транспортировки нефти и\nгаза потребителям. По территории бассейна проходят трассы магистральных нефте-\nи газопроводы федерального и регионального значения, в том числе магистральные\nнефтепроводы Уса–Ухта и Ухта-Ярославль, вновь построенный газопровод Бованен-\nково-Ухта. Значительная протяженность трасс (около 1000 км) и наличие на этих\nтерриториях входящих в систему транспортировки нефти перекачивающих станций\nмагистральных  нефтепроводов  (НПС),  компрессорных  станций  (КС),  обеспе-\nчивающих очистку и транспортировку газа, а также обслуживающих их предприятий,\nоказывают существенное влияние на водные объекты бассейна и их водосборы. В\nместах перехода трубопроводов через русла рек может наблюдаться заиливание ру-\nсел, нарушение водного режима водных объектов: скоростей течения, пропускной\nспособности русел и пойм.\nНаибольшее негативное воздействие на водные объекты оказывают проливы\nнефтепродуктов в результате аварийных ситуаций. \nДобыча нефти на севере европейской части России происходит в экстремаль-\nных природно-климатических условиях, густой речной сети, большой заболоченно-\nсти территории. В средней климатической зоне самоочищение рек от нефтяного\nзагрязнения происходит на участке длиной 200-300 км, а в условиях Крайнего Севе-\nра для этого требуется до 2000 км.\nОсенью 1994 г. произошла крупная авария на нефтепроводе «Возей – Голов-\nные  сооружения»  в  Усинском  районе  Республики Коми, в  результате  которой в\nокружающую среду попало, по разным оценкам, от 14 до 150 тыс. тонн нефти. Неф-\nтесодержащая  жидкость,  вытекшая  в  непосредственной  близости  от  береговых\nсклонов, привела к сильному загрязнению малых левых притоков р. Колва. Ручьи\nБезымянный, Пальник-шор, Большой и Малый Кенью оказались водными источни-\nками, по которым нефть и сопутствующие поллютанты проникли последовательно в\nКолву и далее в реки Уса и Печора. С 1995 г. проводятся активные работы по\nочистке водосбора реки. В первый год после аварии на левобережных притоках реки\nбыли установлены дамбы, гидрозатворы, боновые заграждения. \nТеплоэнергетика (электроэнергетика). Расположенная на территории МО\n«Печора» Печорская ГРЭС является тепло- и электрогенерирующим предприятием,\nобеспечивает около 40% потребности в электроэнергии Республики Коми. Тепловой\nфактор относится к одному из ведущих и лимитирующих в изменениях водных экоси-\nстем. Дополнительное тепло влияет на гидрологический, термический, химический и\nбиологический режимы водоема, и приводит к нарушению биологического и биохи-\nмического равновесия в экосистеме. \nПечорская ГРЭС не осуществляет сброс подогретых вод в водные объекты\nбассейна, т.к. в технологической схеме охлаждения оборудования используется обо-\nротная вода (в объеме около 500млн.м3 в год), а в качестве охладителя – наливное\nводохранилище-охладитель). \nРегулирование стока. В бассейне р.Печоры регулирование стока осуществля-\nется на р.Усе в целях хозяйственно-питьевого водоснабжения города Воркута. Регу-\nлирование стока приводит к изменению гидрологического режима реки Усы, внутри-\n10\nи межгодовому перераспределению стока, которое сопровождается изменениями\nскоростей течения, уровенного режима, динамики взвешенных веществ, термики\nводных масс и других гидрологических параметров, т. е. условий существования\nсложившихся биоценозов.\nПоступление загрязняющих веществ (ЗВ) в водные объекты со сточными\nводами  и с поверхностным ливневым и талым стоком с территорий диффузных\nисточников загрязнения. Одним из основных факторов антропогенной нагрузки на\nводные объекты является поступление в водные объекты загрязненных вод, со-\nдержащих загрязняющие вещества или подогретых. \nПоступление ЗВ с сосредоточенными сточными водами (по данным 2-ТП-вод-\nхоз»). Всего в бассейне по данным 2 ТП-водхоз (за 2008г.) имеется 71 отчиты-\nвающийся водопользователь, осуществляющий сбросы сточных вод в поверхност-\nные водные объекты. Характеристика сбрасываемых сточных вод дана в табл.2.1\n«а» и 2.1 «б». \n11\nТаблица 2.1 «а»\nХарактеристика водоотведения сточных и сбросных вод в бассейне реки Печора в природные поверхностные водные объекты\n(по данным 2 ТП-водхоз за 2008г.), млн.м3/год\n№\nБассейн, субъект РФ,\nводный объект, в/х\nучасток\nВодоотведение\nМощность очист-\nных сооружений\nЕд.изм.\nпо качеству воды\nпо категориям воды\nВсего\nв том числе загрязненных\nнорма-\nтивно-очи-\nщенных\nнорма-\nтивно-\nчистых без\nочистки\nсточных\nшахтно-\nруднич-\nных\nвсего\nперед\nсбросом\nв водные\nобъекты\nвсего\nиз них\nбез\nочистки\nнедостаточно\nочищенные\nвсего\nшахтно\n-руд-\nничные\n I\nБассейн р.Печора\nмлн.м3\n380\n46,6\n4,83\n41,8\n31,5\n69,8\n263\n329\n31,5\n164\n159\n%\n98,6\n12,1\n1,3\n10,9\n8,2\n18,1\n68,4\n85,5\n8,2\nв т.ч. по субъектам РФ:\n 1\nАрхангельская обл.\nмлн.м3\n1,74\n1,59\n0,00\n1,59\n0,00\n0,00\n0,15\n2,37\n0,00\n1,18\n1,10\n%\n73,1\n66,8\n0\n66,8\n0\n0\n6,3\n99,6\n0\n 2\nРеспублика Коми\nмлн.м3\n378\n45,1\n4,83\n40,2\n31,5\n69,8\n263\n326\n31,5\n163\n158\n%\n98,8\n11,8\n1,3\n10,5\n8,2\n18,3\n68,8\n85,3\n8,2\nв т.ч. по основным рекам и участкам р.Печоры:\nр.Уса\nмлн.м3\n224\n36,1\n4,21\n31,9\n27,7\n49,7\n138\n176\n27,7\n95,8\n95,7\n%\n98,1\n15,8\n1,8\n14,0\n12,1\n21,8\n60,5\n77,2\n12,1\nр.Воркута\nмлн.м3\n195\n20,7\n4,21\n16,5\n16,5\n36,5\n137\n163\n16,5\n62,5\n62,5\n%\n99,3\n10,6\n2,1\n8,4\n8,4\n18,6\n69,9\n83,2\n8,4\nр.Ижма\nмлн.м3\n140\n3,72\n0,13\n3,59\n0,00\n13,3\n123\n0,43\n0,00\n49,5\n41,1\n%\n99,9\n2,7\n0,1\n2,6\n0\n9,5\n87,8\n0,3\n0\nр.Печора - Троицко\n-Печерск  -  р.Уса\n(без р.Усы)\nмлн.м3\n8,92\n1,52\n0,49\n1,03\n0,00\n5,87\n1,53\n9,12\n0,00\n21,5\n21,2\n%\n97,8\n16,7\n5,4\n11,3\n0\n64,4\n16,8\n100\n0\nр.Печора (в/п Усть-\nЦильма-устье)  без\nр.Цильмы\nмлн.м3\n2,47\n1,46\n0,00\n1,46\n0,00\n0,86\n0,15\n3,07\n0,00\n0,93\n0,93\n%\n80,5\n47,6\n0\n47,6\n0\n28,0\n4,9\n100\n0\n12\nТаблица 2.1 «б»\nВодоотведение сточных вод в поверхностные водные объекты в бассейне реки Печора за 2008г. по отраслям экономики,\nмлн.м3/год\n№\nпп\nНаименование\nВодоотведение\nМощность\nочистных со-\nоружений\nВсего\nв т.ч. по приемникам сточных вод\nпо категориям воды\nв природные  водные объекты\nв нако-\nпите-\nли,\nвпади-\nны и\nт.д.\nсточных\nшахтно\n-руд-\nнич-\nных\nкол-\nлек-\nторно-\nдре-\nнаж-\nных\nВсего\nв поверхностные водные объекты\nв под-\nзем-\nные\nводные\nобъек-\nты\nВсего\nв том числе\nвсе-\nго\nперед\nсбросо\nм в\nводные\nобъек-\nты\nзагрязненных\nнорма-\nтивно\nочи-\nщен-\nных\nнорма-\nтивно\nчистых\nбез\nочистки\nбез\nочист\nки\nнедо-\nстаточ-\nно очи-\nщен-\nные\n I\nБассейн р.Печора\n360,35\n355,09\n347,71\n4,83\n10,33\n69,79\n262,76\n7,38\n5,26\n328,83\n31,52\n0\n164\n159\nв т.ч. по отраслям\n1\nПромышленность\n309,18\n304,81\n297,43\n2,99\n4,67\n27,35\n262,42\n7,38\n4,37\n277,66\n31,52\n0,00\n-\n-\n2\n Электроэнергетика\n264,18\n263,5\n263,5\n0,00\n0,00\n1,46\n262,04\n0,00\n0,68\n264,18\n0,00\n0,00\n-\n-\n3\n Теплоэнергетика\n262,03\n261,4\n261,35\n0,00\n0,00\n1,41\n259,94\n0,00\n0,68\n262,03\n0,00\n0,00\n-\n-\n4\nЖилкоммунхоз\n50,77\n50,0\n50,0\n1,84\n5,64\n42,17\n0,35\n0,00\n0,77\n50,77\n0,00\n0,00\n-\n-\n5\nКоммунальное хозяйство\n50,12\n49,38\n49,38\n1,23\n5,64\n42,16\n0,35\n0,00\n0,74\n50,12\n0,00\n0,00\n-\n-\n6\nТопливная\n36,5\n32,82\n25,43\n2,99\n4,67\n17,39\n0,38\n7,39\n3,68\n13,46\n23,04\n0,00\n-\n-\n7\nУгольная\n16,9\n13,36\n13,36\n2,99\n3,98\n6,39\n0,00\n0,00\n3,54\n1,16\n15,74\n0,00\n-\n-\n8\n Нефтеперераба-\nтывающая\n10,96\n10,96\n10,96\n0,00\n0,00\n10,96\n0,00\n0,00\n0,00\n10,96\n0,00\n0,00\n-\n-\n9\n Нефтедобывающая\n8,51\n8,37\n1,07\n0,00\n0,69\n0,00\n0,38\n7,30\n0,14\n1,21\n7,30\n0,00\n-\n-\n10\n Машиностроение и металло-\nобработка\n8,50\n8,50\n8,50\n0,00\n0,00\n8,50\n0,00\n0,00\n0,00\n0,01\n8,49\n0,00\n-\n-\n11\n Гидроэнергетика\n1,52\n1,52\n1,52\n0,00\n0,00\n0,0\n1,52\n0,00\n0,00\n1,52\n0,00\n0,00\n-\n-\nТепловые сети\n0,45\n0,45\n0,45\n0,00\n0,00\n0,05\n0,40\n0,00\n0,00\n0,45\n0,00\n0,00\n-\n-\nТранспорт\n0,32\n0,29\n0,29\n0,00\n0,02\n0,27\n0,00\n0,00\n0,03\n0,32\n0,00\n0,00\n-\n-\nГазовая\n0,13\n0,13\n0,05\n0,00\n0,00\n0,04\n0,01\n0,08\n0,00\n0,13\n0,00\n0,00\n-\n-\n13\nВсего за 2008г. в поверхностные водные объекты бассейна сброшено около\n347 млн.м3 сточных вод, из которых 263 млн.м3 (76%) – нормативно чистые сточные\nводы (в основном это нагретые воды из систем охлаждения ТЭЦ), 70 млн.м3 (20%) –\nнормативно-очищенные, 10 млн.м3 (3%) – недостаточно очищенные;  сбрасываются\nбез очистки 5 млн.м3 (1,4%).\nВместе со сточными водами в поверхностные водные объекты бассейна в\n2008г. поступило свыше  40 тыс. тонн загрязняющих веществ (ЗВ), в т.ч. со сточ-\nными водами промышленности – свыше 30 тыс. тонн ЗВ (75%), сточными водами\nпредприятий коммунального хозяйства – 10 тыс. тонн ЗВ (25%).\nПоступление ЗВ с поверхностным стоком от диффузных источников загрязне-\nния. Поступление  ЗВ  в  водные  объекты  происходит  как  с  сосредоточенными\nсбросами, так и с поверхностным стоком от диффузных  источников (загрязненная\nнеканализованная территория населенных пунктов, авто- и ж/д дороги, пашни, сено-\nкосы, пастбища, свалки, полигоны ТБО и др.). Количественная оценка поступления\nЗВ в водные объекты от различных диффузных источников загрязнения  дана в Кни-\nге 4 Схемы (Раздел «Балансы загрязняющих веществ»).\nВ табл.2.1 «в» приведен сравнительных анализ поступления ЗВ в водные\nобъекты с от различных источников загрязнения – как с сосредоточенными сбросами\nот точечных источников, так и с поверхностным ливневым и талым стоков с террито-\nрий диффузных источников загрязнения.\nТаблица 2.1 «в»\nОценка вклада отдельных источников загрязнения в суммарное поступление загряз-\nняющих веществ в водные объекты (в год 95% обеспеченности)\nПоступление ЗВ\nОбъем сточных\nвод,  млн.м3/год\nЗВ, тонн/год\nДоля от\nсуммарного\nпоступления\nЗВ, %\nВХУ 03.05.01.001\nI. От сосредоточенных источников загрязнения\n0,51\n133\n1,1\nII. От диффузных источников загрязнения:\n56,97\n11795\n98,9\nв т.ч.:\n2. потенциально управляемых:\n9,77\n4785,9\n40,1\nв т.ч.: а) территории  промышленных предприятий и зоны\nих опасного влияния\n5,37\n3294\n27,6\nб) города, городские поселения и т.п.\n4,37\n1397\n11,7\nв) с/х предприятия (звероводческие фермы и птицефаб-\nрики)\n0,03\n95\n0,8\n3. неуправляемых\n47,2\n7009\n58,8\nв т.ч.: а) зон умеренного влияния промышленных \nпредприятий\n1,19\n988\n8,3\nб) сельхозугодий (пашни, сенокосы, пастбища, оле-\nньи пастбища)\n32,57\n3493\n29,3\nв) сельских поселений\n7,99\n1513\n12,7\nг)прочих, в т.ч.\n5,45\n1015\n8,5\n- автомобильных дорог\n2,65\n268\n2,2\n-  железных дорог\n1,33\n135\n1,1\n-  свалок ТБО и промотходов\n1,25\n430\n3,6\n-нефте- и газопроводы\n0,22\n182\n1,5\nВсего\n11927,9\n100,0\n14\nПоступление ЗВ\nОбъем сточных\nвод,  млн.м3/год\nЗВ, тонн/год\nДоля от\nсуммарного\nпоступления\nЗВ, %\nВХУ 03.05.01.002\nI. От сосредоточенных источников загрязнения\n6,96\n895\n2,9\nII. От диффузных источников загрязнения:\n143,38\n30086,1\n97,1\nв т.ч.:\n2. потенциально управляемых:\n26,32\n13935\n45,0\nв т.ч.: а) территории  промышленных предприятий и зоны\nих опасного влияния\n6,13\n3783\n12,2\nб) города, городские поселения и т.п.\n18,9\n6074\n19,6\nв) с/х предприятия (звероводческие фермы и птицефаб-\nрики)\n1,29\n4078\n13,2\n3. неуправляемых\n117,06\n16151,1\n52,1\nв т.ч.: а) зон умеренного влияния промышленных \nпредприятий\n1,38\n1145\n3,7\nб) сельхозугодий (пашни, сенокосы, пастбища, оле-\nньи пастбища)\n98,8\n10002\n32,3\nв) сельских поселений\n9,86\n1867\n6,0\nг)прочих, в т.ч.\n7,02\n3137,1\n10,1\n- автомобильных дорог\n2,64\n267\n0,9\n-  железных дорог\n1\n101\n0,3\n-  свалок ТБО и промотходов\n0,07\n24\n0,1\n-нефте- и газопроводы\n3,31\n2745\n8,9\nВсего:\n30981,1\n100,0\nВХУ 03.05.02.001\nI. От сосредоточенных источников загрязнения\n184\n10954\n8,7\nII. От диффузных источников загрязнения:\n480,8\n114427,4\n91,3\nв т.ч.:\n2. потенциально управляемых:\n135,28\n70881\n56,60\nв т.ч.: а) территории  промышленных предприятий и зоны\nих опасного влияния\n68,92\n45085\n36,1\nб) города, городские поселения и т.п.\n65,12\n21873\n17,4\nв) с/х предприятия (звероводческие фермы и птицефаб-\nрики)\n1,24\n3923\n3,1\n3. неуправляемых\n345,52\n43546,4\n34,7\nв т.ч.: а) зон умеренного влияния промышленных \nпредприятий\n16,35\n13564\n10,8\nб) сельхозугодий (пашни, сенокосы, пастбища, оле-\nньи пастбища)\n294,68\n25346\n20,2\nв) сельских поселений\n8,17\n1546\n1,2\nг)прочих, в т.ч.\n26,32\n3090,4\n2,5\n- автомобильных дорог\n5,24\n531\n0,4\n-  железных дорог\n20,37\n2063\n1,6\n-  свалок ТБО и промотходов\n0,19\n65,4\n0,1\n-нефте- и газопроводы\n0,52\n431\n0,3\nВсего:\n125381,4\n100,0\nВХУ 03.05.03.001\nI. От сосредоточенных источников загрязнения\n148\n6187\n13,1\nII. От диффузных источников загрязнения:\n252,76\n41004,6\n86,9\nв т.ч.:\n2. потенциально управляемых:\n32,01\n15856\n33,6\nв т.ч.: а) территории  промышленных предприятий и зоны\nих опасного влияния\n8,44\n4994\n10,6\n15\nПоступление ЗВ\nОбъем сточных\nвод,  млн.м3/год\nЗВ, тонн/год\nДоля от\nсуммарного\nпоступления\nЗВ, %\nб) города, городские поселения и т.п.\n22,32\n6909\n14,6\nв) с/х предприятия (звероводческие фермы и птицефаб-\nрики)\n1,25\n3953\n8,4\n3. неуправляемых\n220,75\n25149\n53,3\nв т.ч.: а) зон умеренного влияния промышленных \nпредприятий\n1,82\n1510\n3,2\nб) сельхозугодий (пашни, сенокосы, пастбища, оле-\nньи пастбища)\n201,76\n19750\n41,9\nв) сельских поселений\n8,09\n1533\n3,2\nг)прочих, в т.ч.\n9,08\n2355,6\n5,0\n- автомобильных дорог\n4,73\n479\n1,0\n-  железных дорог\n2,28\n231\n0,5\n-  свалок ТБО и промотходов\n0,15\n51,6\n0,1\n-нефте- и газопроводы\n1,92\n1594\n3,4\nВсего:\n47191,6\n100,0\nВХУ 03.05.03.002\nI. От сосредоточенных источников загрязнения\n2\n884\n3,7\nII. От диффузных источников загрязнения:\n88,86\n22920,3\n96,3\nв т.ч.:\n2. потенциально управляемых:\n17,93\n13343\n56,1\nв т.ч.: а) территории  промышленных предприятий и зоны\nих опасного влияния\n16,97\n12285\n51,7\nб) города, городские поселения и т.п.\n0,71\n268\n1,1\nв) с/х предприятия (звероводческие фермы и птицефаб-\nрики)\n0,25\n790\n3,3\n3. неуправляемых\n70,93\n9577,3\n40,2\nв т.ч.: а) зон умеренного влияния промышленных \nпредприятий\n4,45\n3691\n15,5\nб) сельхозугодий (пашни, сенокосы, пастбища, оле-\nньи пастбища)\n60,65\n5186\n21,8\nв) сельских поселений\n2,94\n556\n2,3\nг)прочих, в т.ч.\n2,89\n144,3\n0,6\n- автомобильных дорог\n2,86\n134,0\n0,6\n-  железных дорог\n0\n0\n0,0\n-  свалок ТБО и промотходов\n0,03\n10,3\n0,0\n-нефте- и газопроводы\n0\n0\n0,0\nВсего:\n23804,3\n100,0\nАнализ выполненной оценки показывает, что основной вклад в суммарное по-\nступление ЗВ в водные объекты  – от 86,9 до 98% – приходится на диффузные ис-\nточники загрязнения,  доля сосредоточенных сбросов в суммарном поступлении зна-\nчительно меньше и составляет от 2 до 14%. При этом вклад диффузных потенциаль-\nно управляемых источников (по разным ВХУ 33,6-56,6%) сопоставим со вкладом\nдиффузных неуправляемых источников загрязнения (34,7-58,8%).  \nИсточники загрязнения, вклад которых в  суммарное поступление ЗВ в водные\nобъекты является наибольшим:\n– территории пром. предприятий и зон их опасного влияния – 11,5-49,5% (с\nучетом зон умеренного влияния – 15,0-65,4%);\n16\n",
                "preprocessed_text": "оценка состояние экосистема водный объект  краткий характеристика влияние антропогенный нагрузка на водный объект бассейн рпечора картасхема зонирование бассейн рпечора по степень антропогенный нагрузка давать в комплект карта на рис бассейн рпечора богатый полезный ископаемое уголь нефть газ золото и др а также лесной и водный природный ресурс приоритетный направля ниями хозяйственный деятельность в предел бассейн являться добыча полезть ных ископаемое уголь нефть и др а также выработка электроэнергия тепа лоэнергетика местоположение бассейн также определять его важность в транзит ной транспортировка углеводородный полезный ископаемое из западный сибирь и полуостров ямал в западный направление в значительно меньший степень развить ты сельскохозяйственный производство и другой отрасль промышленность крупный предприятие располагать в бассейн рпечора республика коми   энергетика  филиал оаотгк коми воркутинский тэц и тэц  электростанция гворкута  филиал оаотгк коми сосногорский тэц гсосногорск  филиал оаотгк коми интинский тэц гинта  оаоогкпечорский грэс гпечора  филиал оао ТГК ухтинский тепловой сеть гухт топливный промышленность  ооо лукойлкомить ТПП лукойл ухтанефтегаз ншу яреганефть ооо лукойлкоми пярег  ооо лукойлкомить ТПП лукойл ухтанефтегаз  ооо лукойлкоми ТПП лукойл ухтанефтегаз гусинск   оао северный нефть гусинск  оао лукойл ухтанефтепереработка гухт  угольный промышленность  сп угольный разрез юньягинский оао воркутауголь гворкута  оао воркутауголь шахта комсо мольский пкомсомольский  оао воркутауголь сп шахта север ная  оао воркутауголь шахта ворка тинский северный гворкута  оао воркутауголь шахта воргашор скаягворкута пворгашор  оао шахта интауголь шахта глубокий гинта  оао шахтоуправление интинский угольный компания шахта восточный  бис гинта   оао шахта интауголь  ремонт машина и оборудование  оао воркутауголь сп сервисный предприятие ВМЗ гворкута  коммунальный хозяйство  ооо вуктыльская тепловой комп ния гвуктыл  муп водоканал гворкута   ооо городской водопроводный си стем гинта  муп ухтаводоканал гухт мого ухта гухт  рмуп водоканал гсосногорск   муп горводоканал гпечора  ооо водоканалсервис гусинск   муп ухтаводоканал мого ухта п ярег гухт  муп ухтаводоканал пводный  муп ухтаводоканал пшудаяг  псеверный гворкута  оао воркутауголь шахта заполярный гворкута пзаполярный  муп коммунальный энергосистема пнодес гсосногорск архангельский область   электроэнергетика  гуп нарьянмарская электростанция гнарьянмар  мупок и ТС муниципальный унитар ной предприятие объединять котель ных и тепловой сеть гнарьянмар  пищевой промышленность  оао вита маслозавод гнарьян мара  оао мясопродукт гнарьянмар  оао нарьянмарский хлебозавод гнарьянмар  гуп нао ненецкий агропромышленный ная компания гнарьянмар  добыча и переработка полезный ископаемое топливный промышленность  фао тоталь разведка разработка расти сей тиманопечорский филиал  оао ненецкий нефтебаза пис катель  зао печорнефтегазпром нао  ооо лукойлкоми харьягинский месторождение хорейверский сс  ооо лукойлкоми южный шапкинский месторождение нао  ТПП лукойлсевернефтегаз ооо лукойлкоми инзырейский месторождение  ооо рнсеверный нефть хорейверский сс  ооо нарьянмарнефтегаз пискатель ооо нефтяной компания север ной сияние нао  ооо компания полярный сияние нао хорейверский сель совет  предприятие транспорт и грузоперево зок  оао нарьянмарский морской торговый порт гнарьянмар  оао нарьянмарский объединять ный авиаотряд гнарьянмар  муп нарьянмарский автотранс портный предприятие гнарьянмар  строительный организация  оао нарьянмарстрой гнарьянмар  коммунальный хозяйство  муп комбинат по благоустройство и бытовой обслуживание гнарьян мара  мп заполярный район севержилкомсервис гнарьянмар  искательский муп посжилкомсервис пискатель добыча уголь по свой воздействие на окружающий среда добыча полезный ископаемое отличаться большой площадь зона влияние в предел который проис ходить существенный изменение гидрологический и гидрохимический характеристика водный объект каждый из процесс горный технология в тот или иной степень являться причина и источник техногенный нагрузка это непосредственно касать ся основный технологический процесс  извлечение переработка и транспортить ровка минеральный сырье карьерный и рудничный водоотлив добыча уголь оса ществляться открытый и шахтный способ значительный площадь занимать хвостохранилище обогатительный фабрика а также отвал вскрышной порода добыча и транспортировка углеводородный полезный ископаемое добыча углеводородный сырье сопровождаться значительный изменение морфологич  ские гидрологический и гидрохимический характеристика водный объект обуслов ленный как самый добыча так и строительство система транспортировка нефть и газ потребитель по территория бассейн проходить трасса магистральный нефт и газопровод федеральный и региональный значение в тот число магистральный нефтепровод усаухт и ухтаярославль вновь построить газопровод бованный ковоухт значительный протяженность трасса около  км и наличие на этот территория входить в система транспортировка нефть перекачивать станция магистральный нефтепровод НПС компрессорный станция кс обесп чивать очистка и транспортировка газ а также обслуживающий их предприятие оказывать существенный влияние на водный объект бассейн и их водосбор в место переход трубопровод через русло река мочь наблюдаться заиливание ру садиться нарушение водный режим водный объект скорость течение пропускной способность русло и пойма большой негативный воздействие на водный объект оказывать пролив нефтепродукт в результат аварийный ситуация добыча нефть на север европейский часть россия происходить в экстремаль ных природноклиматический условие густой речной сеть большой заболоченный сти территория в средний климатический зона самоочищение река от нефтяной загрязнение происходить на участок длина  км а в условие крайний сев ра для это требоваться до  км осень  г происходить крупный авария на нефтепровод возей  голова ные сооружение в усинский район республика коми в результат который в окружающий среда попадать по разный оценка от  до  тыс тонна нефть неф тесодержащий жидкость вытекать в непосредственный близость от береговой склон приводить к сильный загрязнение малый левый приток р колва ручей безымянный пальникшор большой и малый кение оказываться водный источнять ками по который нефть и сопутствующий поллютант проникать последовательно в колва и далее в река ус и печора с  г проводиться активный работа по очистка водосбор река в первый год после авария на левобережный приток река быть устанавливать дамба гидрозатвор боновый заграждение теплоэнергетика электроэнергетика располагать на территория мо печора печорский грэс являться тепло и электрогенерирующий предприятие обеспечивать около  потребность в электроэнергия республика коми теплова фактор относиться к один из ведущий и лимитировать в изменение водный экосить стем дополнительный тепло влиять на гидрологический термический химический и биологический режим водоем и приводить к нарушение биологический и биох мический равновесие в экосистема печорский грэс не осуществлять сброс подогревать вода в водный объект бассейн тк в технологический схема охлаждение оборудование использоваться обо ротный вода в объем около млнм в год а в качество охладитель  наливной водохранилищеохладитель регулирование сток в бассейн рпечора регулирование сток осуществля ется на русе в цель хозяйственнопитьевой водоснабжение город воркута рег лирование сток приводить к изменение гидрологический режим река ус внутри  и межгодовой перераспределение сток который сопровождаться изменение скорость течение уровенный режим динамика взвешивать вещество термика водный масса и другой гидрологический параметр т е условие существование складываться биоценоз поступление загрязнять вещество ЗВ в водный объект со сточный вод и с поверхностный ливнев и талый сток с территория диффузный источник загрязнение один из основной фактор антропогенный нагрузка на водный объект являться поступление в водный объект загрязнять вода со держать загрязнять вещество или подогревать поступление ЗВ с сосредоточивать сточный вод по данные тпвод хоз все в бассейн по данные  тпводхоз за г иметься  отчита вающийся водопользователь осуществлять сброс сточный вода в поверхност ные водный объект характеристика сбрасывать сточный вода давать в табла а и  б  таблица  а характеристика водоотведение сточный и сбросной вода в бассейн река печора в природный поверхностный водный объект по данные  тпводхоз за г млнмгоды  бассейн субъект рф водный объект вх участок водоотведение мощность очист ных сооружение едизм по качество вода по категория вода все в тот число загрязненный норма тивноочь щенный норма тивно чистый без очистка сточный шахтный руднич ных весь перед сброс в водный объект все из они без очистка недостаточно очищать весь шахтный руда ничный  бассейн рпечора млнм                      в тч по субъект рф  архангельский обл млнм                       республика коми млнм                      в тч по основный река и участок рпечора русый млнм                      рворкута млнм                      рижма млнм                      рпечора  троицкий печерск  русый без русый млнм                      рпечора вп усть цильмаустье без рцильма млнм                       таблица  б водоотведение сточный вода в поверхностный водный объект в бассейн река печора за г по отрасль экономика млнмгоды  пп наименование водоотведение мощность очистный со оружение всего в тч по приемник сточный вода по категория вода в природный водный объект в нако пита ли впадать ны и тд сточный шахтный руда нич ных кол лек торный дре наж ных весь в поверхностный водный объект в под зем ные водный объек ты все в тот число весь го перед сбросо м в водный объек ты загрязнять норма тивно око щен ных норма тивно чистый без очистка без очист ки недо статоч но око щен ные  бассейн рпечора               в тч по отрасль  промышленность                электроэнергетика                теплоэнергетика                жилкоммунхоз                коммунальный хозяйство                топливный                угольный                нефтеперераб тывать                нефтедобывающий                машиностроение и металло обработка                гидроэнергетика               тепловой сеть               транспорт               газовый                всего за г в поверхностный водный объект бассейн сбросить около  млнм сточный вода из который  млнм   нормативный чистый сточный вода в основной это нагревать вода из система охлаждение тэц  млнм   нормативноочищенный  млнм   недостаточно очищать сбрасываться без очистка  млнм  вместе со сточный вод в поверхностный водный объект бассейн в г поступать свыше  тыс тонна загрязнять вещество ЗВ в тч со сточ нымь вода промышленность  свыше  тыс тонна ЗВ  сточный вода предприятие коммунальный хозяйство   тыс тонна ЗВ  поступление ЗВ с поверхностный сток от диффузный источник загрязень ния поступление ЗВ в водный объект происходить как с сосредоточенный сброс так и с поверхностный сток от диффузный источник загрязненный неканализовать территория населенный пункт авто и жд дорога пашня сено коса пастбище свалка полигон тбо и др количественный оценка поступление ЗВ в водный объект от различный диффузный источник загрязнение дан в кни ге  схема раздел баланс загрязнять вещество в табла в приводить сравнительный анализ поступление ЗВ в водный объект с от различный источник загрязнение  как с сосредоточенный сброс от точечный источник так и с поверхностный ливнев и талый сток с территый рий диффузный источник загрязнение таблица  в оценка вклад отдельный источник загрязнение в суммарный поступление загрязнуть няющий вещество в водный объект в год  обеспеченность поступление ЗВ объем сточный вода млнмгоды ЗВ тоннгоды доля от суммарный поступление ЗВ  вху   от сосредоточенный источник загрязнение     от диффузный источник загрязнение    в тч  потенциально управлять    в тч а территория промышленный предприятие и зона их опасный влияние    б город городской поселение и тп    в сх предприятие звероводческий ферма и птицефаб рика     неуправляемый    в тч а зона умеренный влияние промышленный предприятие    б сельхозугодие пашня сенокос пастбище оля ньи пастбище    в сельский поселение    гпрочий в тч     автомобильный дорога     железный дорога     свалка тбо и промотходы    нефт и газопровод    все    поступление ЗВ объем сточный вода млнмгоды ЗВ тоннгоды доля от суммарный поступление ЗВ  вху   от сосредоточенный источник загрязнение     от диффузный источник загрязнение    в тч  потенциально управлять    в тч а территория промышленный предприятие и зона их опасный влияние    б город городской поселение и тп    в сх предприятие звероводческий ферма и птицефаб рика     неуправляемый    в тч а зона умеренный влияние промышленный предприятие    б сельхозугодие пашня сенокос пастбище оля ньи пастбище    в сельский поселение    гпрочий в тч     автомобильный дорога     железный дорога     свалка тбо и промотходы    нефт и газопровод    всего   вху   от сосредоточенный источник загрязнение     от диффузный источник загрязнение    в тч  потенциально управлять    в тч а территория промышленный предприятие и зона их опасный влияние    б город городской поселение и тп    в сх предприятие звероводческий ферма и птицефаб рика     неуправляемый    в тч а зона умеренный влияние промышленный предприятие    б сельхозугодие пашня сенокос пастбище оля ньи пастбище    в сельский поселение    гпрочий в тч     автомобильный дорога     железный дорога     свалка тбо и промотходы    нефт и газопровод    всего   вху   от сосредоточенный источник загрязнение     от диффузный источник загрязнение    в тч  потенциально управлять    в тч а территория промышленный предприятие и зона их опасный влияние     поступление ЗВ объем сточный вода млнмгоды ЗВ тоннгоды доля от суммарный поступление ЗВ  б город городской поселение и тп    в сх предприятие звероводческий ферма и птицефаб рика     неуправляемый    в тч а зона умеренный влияние промышленный предприятие    б сельхозугодие пашня сенокос пастбище оля ньи пастбище    в сельский поселение    гпрочий в тч     автомобильный дорога     железный дорога     свалка тбо и промотходы    нефт и газопровод    всего   вху   от сосредоточенный источник загрязнение     от диффузный источник загрязнение    в тч  потенциально управлять    в тч а территория промышленный предприятие и зона их опасный влияние    б город городской поселение и тп    в сх предприятие звероводческий ферма и птицефаб рика     неуправляемый    в тч а зона умеренный влияние промышленный предприятие    б сельхозугодие пашня сенокос пастбище оля ньи пастбище    в сельский поселение    гпрочий в тч     автомобильный дорога     железный дорога     свалка тбо и промотходы    нефт и газопровод    всего   анализ выполнять оценка показывать что основной вклад в суммарный по ступление ЗВ в водный объект  от  до   приходиться на диффузный иса точник загрязнение доля сосредоточенный сброс в суммарный поступление зна чительно мало и составлять от  до  при это вклад диффузный потенциаль но управляемый источник по разный вху  сопоставлять со вклад диффузный неуправляемый источник загрязнение  источник загрязнение вклад который в суммарный поступление ЗВ в водный объект являться большой  территория пром предприятие и зона их опасный влияние   с учет зона умеренный влияние"
            },
            {
                "level": 2,
                "title": "2.2. Рыбохозяйственное значение водных объектов бассейна р.Печоры",
                "start_page": 17,
                "end_page": 17,
                "subsections": [],
                "text": "– сельхозугодья (пашни, сенокосы, пастбища) – 20-41,3%;\n– зоны умеренного влияния пром.предприятий – 3,5-14,9%;\n– городов, городских поселений – 1,1-19,8%;\n– сельские поселения – 1,2-12,8%;\n– прочие – 1,4-10,3%.\nТаким образом, основными источниками загрязнения поверхностных вод в\nбассейне р.Печоры являются крупные предприятия – их территории и зоны влияния,\nрасположенные в бассейне р.Печоры.\nМестоположение  крупных  предприятий  в  привязке  к  водохозяйственным  и\nрасчетным  участкам  показано  в  Комплекте  карт  на  рис.13а;  расположение\nпромплощадок, их водозаборов и водовыпусков относительно водных объектов – на\nлинейных схемах к рис.13а.\nВыводы: Бассейн р.Печоры находится под воздействием значительной ан-\nтропогенной нагрузки, влияющей на морфологические, гидрологические и гидрохи-\nмические характеристики поверхностных и подземных водных объектов. Антропоген-\nная нагрузка в бассейне р.Печоры характеризуется большими площадями, про-\nстранственным распространением по территории, а поступление в водные объекты \nнефтепродуктов, относящихся к высокоопасным веществам, в условиях Севера вы-\nзывает устойчивое многолетнее загрязнение водных объектов, приводящее к нега-\nтивным изменениям и деградации экосистем.  \n2.2. Рыбохозяйственное значение водных объектов бассейна р.Печоры\nБольшинство  водных  объектов  бассейна  являются  водоёмами  высшей\n(особой) категории рыбохозяйственного значения. Согласно Постановлениям Совета\nминистров РСФСР от 7 августа 1973г. № 554 «Об утверждении перечня рек, их при-\nтоков и других водоемов, являющихся местами нереста лососевых и осетровых\nрыб», и от 7 августа 1978г. №388 «О дополнении перечня рек, их притоков и других\nводоемов, являющихся местами нереста лососевых и осетровых рыб» в данный пе-\nречень включены 36 рек бассейна р.Печоры (Пояснительная записка к Книге 2,\nприл.1 табл.1). Согласно этим постановлениям устанавливались охранные зоны\nводных объектов 1000 или 500м.\nВ Прил.4 Схемы (Пояснительной записке к Книге 2, прил.1 табл.2)  приведен\nперечень водных объектов рыбохозяйственного значения с указанием категории \n(письмо Двинско-Печорского ТУ Росрыболовства №06/8705 от 01.10.2014г.), вклю-\nчающий в себя 57 водных объектов бассейна р.Печоры.\nПеречень определен Двинско-Печорским ТУ Росрыболовства в соответствии с\nприказами Росрыболовства №818 от 17.09.2009г. «Об установлении категорий вод-\nных объектов рыбохозяйственного значения и особенностей добычи (вылова) вод-\nных биологических ресурсов, обитающих в них и отнесенных к объектам рыбо-\nловства» и №191 от 16 марта 2009г. «Об утверждении перечня особо ценных и цен-\nных видов водных биоресурсов, отнесенных к объектам рыболовства».\nВ реках бассейна встречается более 30 видов рыб, из которых наиболее цен-\nные виды, внесенные в Красную Книгу Республики Коми: сибирский осетр (западно-\n17\n",
                "preprocessed_text": "сельхозугодье пашня сенокос пастбище    зона умеренный влияние промпредприятие    город городской поселение    сельский поселение    прочий   такой образ основной источник загрязнение поверхностный вода в бассейн рпечора являться крупный предприятие  их территория и зона влияние располагать в бассейн рпечора местоположение крупный предприятие в привязка к водохозяйственный и расчетный участок показывать в комплект карта на рис расположение промплощадка их водозабор и водовыпуск относительно водный объект  на линейный схема к рис вывод бассейн рпечора находиться под воздействие значительный ан тропогенный нагрузка влиять на морфологический гидрологический и гидроха мический характеристика поверхностный и подземный водный объект антропоген ная нагрузка в бассейн рпечора характеризоваться большой площадь про странственный распространение по территория а поступление в водный объект нефтепродукт относиться к высокоопасный вещество в условие север вы зывать устойчивый многолетний загрязнение водный объект приводить к нега тивный изменение и деградация экосистема  рыбохозяйственный значение водный объект бассейн рпечора большинство водный объект бассейн являться водоем высокий особый категория рыбохозяйственный значение согласно постановление совет министр рсфср от  август г   об утверждение перечень река они при ток и другой водоем являться место нерест лососевый и осетровый рыба и от  август г  о дополнение перечень река их приток и другой водоем являться место нерест лососевый и осетровый рыба в данный пе речень включать  река бассейн рпечора пояснительный записка к книга  прил табла согласно этот постановление устанавливаться охранный зона водный объект  или м в прил схема пояснительный записка к книга  прил табла приводить перечень водный объект рыбохозяйственный значение с указание категория письмо двинскопечорский тот росрыболовство  от г вкля чаять в себя  водный объект бассейн рпечора перечень определять двинскопечорский тот росрыболовство в соответствие с приказ росрыболовство  от г об установление категория вода ных объект рыбохозяйственный значение и особенность добыча вылов вода ных биологический ресурс обитать в они и относить к объект рыбо ловство и  от  март г об утверждение перечень особо ценный и цена ных вид водный биоресурсы относить к объект рыболовство в река бассейн встречаться более  вид рыба из который наиболее цена ные вид вносить в красный книга республика коми сибирский осетр западный"
            },
            {
                "level": 2,
                "title": "2.3. Особо охраняемые природные территории (ООПТ) в бассейне р.Печоры",
                "start_page": 18,
                "end_page": 18,
                "subsections": [],
                "text": "сибирский подвид - обской осетр), таймень, арктический голец, нельма,  сибирский \nхариус, обыкновенный подкаменщик (Приказ МПР РК от 12.03.2008г. № 79 [3]). Виды \nрыб, внесенные в Красную Книгу НАО: сибирский осетр, муксун, нельма, сибирский \nхариус, малоротая корюшка, гольян,  угорь речной, обыкновенный подкаменщик. (По-\nстановление администрации НАО от 26.01.2005г. № 23 [5]) Данные материалы поме-\nщены в Приложении 4 к Схеме (ПЗ к Книге 2, прил.1а и 1б). \nТакже в реках бассейна обитают такие виды рыб, как  семга, сиг, чир, пелядь, \nхариус, стерлядь и др. , из обычных -  щука, плотва. окунь, ерш, налим, елец и др. \nВстречаются миноги (С.А.Горбачев) [1]. \nРыбоохранные зоны водных объектов бассейна р.Печоры на территории Рес-\nпублики Коми и Ненецкого автономного округа на данный момент не установлены \n(письмо Двинско-Печорского ТУ Росрыболовства №06/7212 от 13.08.2014г.).\nПромышленное рыболовство в бассейне р.Печоры осуществляют 16 рыболо-\nвецких предприятий. Добыча (вылов) рыбы в 2012 и 2013гг: составила:\n2012г.\n2013г.\nПромышленное рыболовство\n374,687\n321,82\nОрганизация любительского спортивного рыболовства\n8,289\n6,468\n2.3. Особо охраняемые природные территории (ООПТ) в бассейне р.Пе-\nчоры\nВ  бассейне р.Печоры, согласно данным МПР и ООС Республики Коми  и\nДепартамента ПР и АПК НАО (Приложение 9 к Схеме брошюра 2, прил.11),    на-\nсчитывается  87 ООПТ федерального,  регионального и местного значения общей\nплощадью около 480 тыс.км2, в т.ч. в пределах Республики Коми – 83,  НАО – 4\n(Прил.4 к Схеме – ПЗ к книге 2, прил.2). Информация о них приведена в  Книге 1\n(раздел 2.4) \nПеречень особо охраняемых природных территорий (ООПТ) в бассейне р.Печоры\n(по субъектам РФ и административным районам) и краткие характеристики  ООПТ\nприведены в   Приложении 3 к Схеме (Пояснительная записка к книге 1, прил. 2) \nКарта-схема особо охраняемых природных территорий приведена в Прил.1 к\nСхеме (Комплекте карт,  рис.4)\n2.4. Оценка экологического состояния поверхностных вод\nи экосистем водных объектов\n2.4.1. Оценка состояния экосистем водных объектов по гидробиологическим \nпоказателям\n \nОценка  состояния  экосистем  водных  объектов  по  гидробиологическим  по-\nказателям является наиболее достоверной и обычно используется для мониторинга\nсостояния водных объектов и их экосистем. \nНаблюдения за  гидробиологическими характеристиками на  реках бассейна\nр.Печоры проводились начиная с 50-х годов 20 века. В Пояснительной записке к Кни-\n18\n",
                "preprocessed_text": "сибирский подвид  обский осетр таймень арктический голец нельма сибирский хариус обыкновенный подкаменщик приказ МПР РК от г    вид рыба вносить в красный книга нао сибирский осетр муксун нельма сибирский хариус малоротый корюшка гольян угорь речной обыкновенный подкаменщик по становление администрация нао от г    данный материал пома щены в приложение  к схема ПЗ к книга  прил и б также в река бассейн обитать такой вид рыба как семга сиг чир пелядь хариус стерлядь и др  из обычный  щука плотва окунь ерш налим елец и др встречаться минога сагорбачев  рыбоохранный зона водный объект бассейн рпечоры на территория рес публика коми и ненецкий автономный округ на данный момент не устанавливать письмо двинскопечорский тот росрыболовство  от г промышленный рыболовство в бассейн рпечора осуществлять  рыболо вецкий предприятие добыча вылов рыба в  и гг составлять г г промышленный рыболовство   организация любительский спортивный рыболовство    особо охранять природный территория оопт в бассейн рпе чоры в бассейн рпечора согласно данные МПР и оос республика коми и департамент ПР и апк нао приложение  к схема брошюра  прил на считываться  оопт федеральный региональный и местный значение общий площадь около  тыскм в тч в предел республика коми   нао   прил к схема  ПЗ к книга  прил информация о они приводить в книга  раздел  перечень особо охранять природный территория оопт в бассейн рпечора по субъект рф и административный район и краткий характеристика оопт приводить в приложение  к схема пояснительный записка к книга  прил  картасхема особо охранять природный территория приводить в прил к схема комплект карта рис  оценка экологический состояние поверхностный вода и экосистема водный объект  оценка состояние экосистема водный объект по гидробиологический показатель оценка состояние экосистема водный объект по гидробиологический по казатель являться наиболее достоверный и обычно использоваться для мониторинг состояние водный объект и их экосистема наблюдение за гидробиологический характеристика на река бассейн рпечора проводиться начинать с х год  век в пояснительный записка к кни"
            },
            {
                "level": 2,
                "title": "2.4. Оценка экологического состояния поверхностных вод",
                "start_page": 18,
                "end_page": 26,
                "subsections": [
                    {
                        "level": 3,
                        "title": "2.4.1. Оценка состояния экосистем водных объектов по гидробиологическим показателям",
                        "start_page": 18,
                        "end_page": 19,
                        "subsections": [],
                        "text": "сибирский подвид - обской осетр), таймень, арктический голец, нельма,  сибирский \nхариус, обыкновенный подкаменщик (Приказ МПР РК от 12.03.2008г. № 79 [3]). Виды \nрыб, внесенные в Красную Книгу НАО: сибирский осетр, муксун, нельма, сибирский \nхариус, малоротая корюшка, гольян,  угорь речной, обыкновенный подкаменщик. (По-\nстановление администрации НАО от 26.01.2005г. № 23 [5]) Данные материалы поме-\nщены в Приложении 4 к Схеме (ПЗ к Книге 2, прил.1а и 1б). \nТакже в реках бассейна обитают такие виды рыб, как  семга, сиг, чир, пелядь, \nхариус, стерлядь и др. , из обычных -  щука, плотва. окунь, ерш, налим, елец и др. \nВстречаются миноги (С.А.Горбачев) [1]. \nРыбоохранные зоны водных объектов бассейна р.Печоры на территории Рес-\nпублики Коми и Ненецкого автономного округа на данный момент не установлены \n(письмо Двинско-Печорского ТУ Росрыболовства №06/7212 от 13.08.2014г.).\nПромышленное рыболовство в бассейне р.Печоры осуществляют 16 рыболо-\nвецких предприятий. Добыча (вылов) рыбы в 2012 и 2013гг: составила:\n2012г.\n2013г.\nПромышленное рыболовство\n374,687\n321,82\nОрганизация любительского спортивного рыболовства\n8,289\n6,468\n2.3. Особо охраняемые природные территории (ООПТ) в бассейне р.Пе-\nчоры\nВ  бассейне р.Печоры, согласно данным МПР и ООС Республики Коми  и\nДепартамента ПР и АПК НАО (Приложение 9 к Схеме брошюра 2, прил.11),    на-\nсчитывается  87 ООПТ федерального,  регионального и местного значения общей\nплощадью около 480 тыс.км2, в т.ч. в пределах Республики Коми – 83,  НАО – 4\n(Прил.4 к Схеме – ПЗ к книге 2, прил.2). Информация о них приведена в  Книге 1\n(раздел 2.4) \nПеречень особо охраняемых природных территорий (ООПТ) в бассейне р.Печоры\n(по субъектам РФ и административным районам) и краткие характеристики  ООПТ\nприведены в   Приложении 3 к Схеме (Пояснительная записка к книге 1, прил. 2) \nКарта-схема особо охраняемых природных территорий приведена в Прил.1 к\nСхеме (Комплекте карт,  рис.4)\n2.4. Оценка экологического состояния поверхностных вод\nи экосистем водных объектов\n2.4.1. Оценка состояния экосистем водных объектов по гидробиологическим \nпоказателям\n \nОценка  состояния  экосистем  водных  объектов  по  гидробиологическим  по-\nказателям является наиболее достоверной и обычно используется для мониторинга\nсостояния водных объектов и их экосистем. \nНаблюдения за  гидробиологическими характеристиками на  реках бассейна\nр.Печоры проводились начиная с 50-х годов 20 века. В Пояснительной записке к Кни-\n18\nге 2 даны сведения о гидробиологических характеристиках водных объектов бассей-\nна.\nВ настоящее время Северным УГМС производятся эпизодические наблюде-\nния за гидробиологическими характеристиками на р.Печора на одном створе с июня\nпо октябрь («Ежегодник состояния экосистем поверхностных вод России (по гид-\nробиологическим  показателям) 2013г.»  Под научной редакцией проф., дбн В.М.-\nХромова. М., 2014) [2]. По данным наблюдений за 2013 г. индекс сапробности по-\nверхностных вод р.Печоры по фитопланктону составляет 1,62-1,75. По комплексной\nгидробиологической оценке река в целом соответствует II классу качества воды. \nТаблица 2.1г\nОценка состояния экосистем водных объектов р.Печора\n№ по\nтабл.1\nЕжегод-\nника\nВодный объект, пункт-створ\nБактериопланктон\nФитопл\nанктон\nЗоо-\nпланк-\nтон\nЗоо-\nбен-\nтос\nСостояние экоси-\nстемы\nКласс\nкаче-\nства\nводы\nОтношение общей\nчисленности бакте-\nрий к численности\nсапрофитных бакте-\nрий\nИС\nИС\nБИ\n42\nр.Печо-\nра\n38км выше\nг.Нарьян-Мар,\n1км выше д.О-\nксино\n1,62-\n1,75\nАнтропоген-\nное экологи-\nческое напря-\nжение\nII\nНа остальной части бассейна мониторинг за гидробиологическими характери-\nстиками не ведется. В программе мероприятий Схемы (Книга 6 Схемы) предусмотре-\nны мероприятия по организации и выполнению регулярного мониторинга за гид-\nробиологическими характеристиками на водных объектах бассейна р.Печоры. Вы-\nполнение  данного  мероприятия  повысит  качество  принимаемых  управленческих\nрешений по сохранению экосистем бассейна.\nВ реках бассейна р.Печоры сохраняется относительная стабильность домини-\nрующих видов водорослей (диатомовых и зеленых), а также следующих за ними\nэвгленовых и цианей.\nВодные растения рек и озёр отличаются значительным видовым разнообрази-\nем. Встречаются: камыш, тростник, сусак, из  макроводорослей - хара. Растения\nлокализуются преимущественно в прибрежных участках русла, вдоль берегов. \nМеста  интенсивного  загрязнения  характеризуются  расширенным  спектром\nмикробиоценоза  с  увеличением  таксономического  богатства  бактерий  семейства\nEnterobacteriaceae  Klebsiella planticola,  Enterobacter dissolvens, Escherichia coli яв-\nляются активными деструкторами нефтепродуктов в исследуемом районе.\nПо уровню развития зоопланктона большинство водных объектов бассейна\nреки Печора можно оценить как умеренно-загрязненные, отдельные участки (вблизи\nкрупных населенных пунктов и промышленных предприятий) характеризуются по-\nвышенным загрязнением.\nВлияние на зообентос лососевых реках Тимана, Северного и Приполярного\nУрала  рек  оказывают:  строительство  веток  газопровода,  разработка  россыпных\n19\n",
                        "preprocessed_text": "сибирский подвид  обский осетр таймень арктический голец нельма сибирский хариус обыкновенный подкаменщик приказ МПР РК от г    вид рыба вносить в красный книга нао сибирский осетр муксун нельма сибирский хариус малоротый корюшка гольян угорь речной обыкновенный подкаменщик по становление администрация нао от г    данный материал пома щены в приложение  к схема ПЗ к книга  прил и б также в река бассейн обитать такой вид рыба как семга сиг чир пелядь хариус стерлядь и др  из обычный  щука плотва окунь ерш налим елец и др встречаться минога сагорбачев  рыбоохранный зона водный объект бассейн рпечоры на территория рес публика коми и ненецкий автономный округ на данный момент не устанавливать письмо двинскопечорский тот росрыболовство  от г промышленный рыболовство в бассейн рпечора осуществлять  рыболо вецкий предприятие добыча вылов рыба в  и гг составлять г г промышленный рыболовство   организация любительский спортивный рыболовство    особо охранять природный территория оопт в бассейн рпе чоры в бассейн рпечора согласно данные МПР и оос республика коми и департамент ПР и апк нао приложение  к схема брошюра  прил на считываться  оопт федеральный региональный и местный значение общий площадь около  тыскм в тч в предел республика коми   нао   прил к схема  ПЗ к книга  прил информация о они приводить в книга  раздел  перечень особо охранять природный территория оопт в бассейн рпечора по субъект рф и административный район и краткий характеристика оопт приводить в приложение  к схема пояснительный записка к книга  прил  картасхема особо охранять природный территория приводить в прил к схема комплект карта рис  оценка экологический состояние поверхностный вода и экосистема водный объект  оценка состояние экосистема водный объект по гидробиологический показатель оценка состояние экосистема водный объект по гидробиологический по казатель являться наиболее достоверный и обычно использоваться для мониторинг состояние водный объект и их экосистема наблюдение за гидробиологический характеристика на река бассейн рпечора проводиться начинать с х год  век в пояснительный записка к кни  ге  давать сведение о гидробиологический характеристика водный объект бассеять на в настоящий время северный угмс производиться эпизодический наблюдо ния за гидробиологический характеристика на рпечора на один створ с июнь по октябрь ежегодник состояние экосистема поверхностный вода россия по гид робиологический показатель г под научный редакция проф дбн ВМ хромов м   по данные наблюдение за  г индекс сапробность по верхностный вода рпечора по фитопланктон составлять  по комплексный гидробиологический оценка река в целый соответствовать  класс качество вода таблица г оценка состояние экосистема водный объект рпечора  по табла ежегода ника водный объект пунктствор бактериопланктон фитопло анктон зоо планк тон зоо бен тос состояние экосить стем класс кача ство вода отношение общий численность бакте рий к численность сапрофитный бакте рий иса иса би  рпечо ра км высоко гнарьянмар км высоко до ксино   антропоген ной эколог ческий напря жение  на остальной часть бассейн мониторинг за гидробиологический характерь стик не вестись в программа мероприятие схема книга  схема предусмотр ны мероприятие по организация и выполнение регулярный мониторинг за гид робиологический характеристика на водный объект бассейн рпечоры вы полнение данный мероприятие повышать качество принимать управленческий решение по сохранение экосистема бассейн в река бассейн рпечора сохраняться относительный стабильность домини рующий вид водоросль диатомовый и зеленый а также следующий за они эвгленовый и циань водный растение река и озеро отличаться значительный видовой разноображать есть встречаться камыш тростник сусак из макроводоросль  хара растение локализоваться преимущественно в прибрежный участок русло вдоль берег место интенсивный загрязнение характеризоваться расширенный спектр микробиоценоз с увеличение таксономический богатство бактерия семейство        ява ляются активный деструктор нефтепродукт в исследовать район по уровень развитие зоопланктон большинство водный объект бассейн река печора можно оценивать как умереннозагрязненный отдельный участок вблизи крупный населенный пункт и промышленный предприятие характеризоваться по вышенный загрязнение влияние на зообентос лососевый река тиман северный и приполярный урал река оказывать строительство ветка газопровод разработка россыпной"
                    },
                    {
                        "level": 3,
                        "title": "2.4.2. Оценка экологического состояния поверхностных вод водных объектов по гидрохимическим показателям",
                        "start_page": 20,
                        "end_page": 22,
                        "subsections": [],
                        "text": "месторождений золота, сброс в реки промышленных, сельскохозяйственных и быто-\nвых стоков, интенсивное сведение лесов, многолетний лесосплав и др. \nНаиболее показательные изменения зообентоса выявлены по количествен-\nным  характеристикам  таких  типичных  для  лососевых  рек  представителей,  как\nподенки, веснянки, жуки и ручейники. С увеличением загрязнения резко снижаются\nих численность и биомасса, сокращается видовое  разнообразие. На территории\nпромышленных зон в зообентосе остаются резистентные к загрязнению виды беспо-\nзвоночных..\nВ целом загрязнение среды обитания гидробионтов в результате различных\nформ хозяйственной деятельности ведет к деградации и структурным перестройкам\nисходных биоценозов обеднению флоры и фауны за счет элиминации характерных\nдля чистых вод видов.. Для экосистем лососевых рек даже небольшое по масшта-\nбам загрязнение представляет повышенную опасность из-за снижения на севере\nспособности среды к самоочищению и восстановлению при суммарно низких темпе-\nратурах воды.  В частности, медленными темпами после окончания хозяйственных\nработ идёт восстановление бентоса лососевых рек на участках с нарушенными гид-\nрологическим и гидрохимическим режимами \nПодробно  гидробиологическая  характеристика  водных  объектов   бассейна\nр.Печоры проводятся в Прил.4 Схемы (ПЗ к книге 2, прил.2а).\n2.4.2. Оценка экологического состояния поверхностных вод водных \nобъектов по гидрохимическим показателям\nОсновным фактором, оказывающем влияние на состояние поверхностных вод\nводных объектов бассейна, является негативное антропогенное воздействие на вод-\nные объекты и их водосборы, в первую очередь проявляющееся в уровне загрязне-\nния поверхностных вод.\nНефтегазовые промыслы, даже в режиме нормальной эксплуатации объектов,\nобладают высоким экологическим риском. Нефть и нефтепродукты относятся на\nсегодня к самым распространенным и опасным видам загрязнений. Они относятся к\nтрудноокисляемым веществам, как на очистных сооружениях, так и в естественных\nусловиях. Ниже 4 градусов С разложение нефти практически отсутствует, а выше 15\nградусов (нормальные условия) его скорость не превышает 1–10 мг/м3 в сутки. В\nусловиях северных водоемов процессы окисления могут длиться десятилетиями, до\n100 лет и более. \nИсходя из видов водопользования в качестве критерия качества вод водных\nобъектов бассейна р.Печоры использовались наиболее жесткие критерии – предель-\nно  допустимые  концентрации,  установленные  для водоемов  рыбохозяйственного\nзначения.\nНаличие и состояние нерестово-выростных угодий (НВУ) лососевых и сиговых\nрыб является одним из показателей состояния качества вод и биоты  водных объек-\nтов. НВУ имеют характерные особенности: прозрачную холодную воду, быстрое те-\n20\nчение и хорошее насыщение кислородом, обусловленные особенностями природных\nусловий региона. Это создает хорошие условия для воспроизводства ценных пред-\nставителей ихтиофауны бассейна.\nКачество вод водных объектов бассейна р.Печоры, оценивалось с использо-\nванием данных гидрохимических наблюдений Северного УГМС и Гидрохимического\nинститута (ГХИ). Список створов гидрохимических наблюдений и сведения о содер-\nжании ЗВ в поверхностных водах бассейна р.Печоры даны в Пояснительной запис-\nке к Книге 2, прил.3, табл.1-3. Карта-схема природного и техногенного загрязнения\nповерхностных вод приведена в Комплекте карт на рис.12. Зонирование водосбор-\nной территории бассейна р.Печоры по степени антропогенной нагрузки на водные\nобъекты приводится на рис.13 Комплекте карт. Прогнозное изменение антропоген-\nной  нагрузки  на  водные  объекты  рассматриваемого  бассейна  представлено  на\nрис.17.1 и 17.2 в Комплекте карт.\nКомплексная оценка качества поверхностных вод в бассейне р.Печоры в 2010\nгоду, выполненная СевУГМС, приведена в таблице 2.2 и в графическом виде показа-\nна  на рис.15. в Комплекте карт. \nТаблица 2.2\nКомплексная оценка качества поверхностных вод \nв бассейне реки Печора в 2010г.\n№\nпп\nВодный объект, пункт\nКласс\nкаче-\nства,\nразряд\nХарактеристика ка-\nчества\nУКИЗВ\nХарактерные загряз-\nняющие вещества и по-\nказатели качества\n1.\nр. Печора, д. Якша, 1 км выше \nдеревни\n3 «а»\nЗагрязненная\n2,29\nЖелезо общее, цинк, фе-\nнол\n2.\nр. Печора, д. Якша,\n0,5 км к. сб. ст. вод ЛПХ\n3 «а»\nЗагрязненная\n2,26\nЖелезо общее, цинк, фе-\nнол\n3.\nр. Печора, с. Троицко-Печорск, \nв черте села\n3 «а»\nЗагрязненная\n2,01\nХПК, железо общее, медь\n4.\nр. Печора, п. Кырта, в черте по-\nселка\n2\nСлабо загрязненная\n1,30\nХПК, железо общее, цинк\n5.\nр. Печора, г. Печора, 1 км \nвыше города\n3 «б»\nОчень загрязненная\n3,09\nБПК5, железо общее, \nмедь, цинк, фенол\n6.\nр. Печора, д. Мутный Материк, \n1 км выше деревни\n2\nСлабо загрязненная\n1,97\nХПК, железо общее, цинк\n7.\nр. Печора, с. Усть-Цильма, 6 \nкм выше села\n2\nСлабо загрязненная\n1,24\nXПК, железо общее\n8.\nр. Печора, с. Ермица, 1,5 км \nниже села\n3 «а»\nЗагрязненная\n2,86\nХПК, железо общее, \nмедь, цинк, фенол\n9.\nр. Печора, г. Нарьян-Мар, 38 \nкм выше города\n3 «б»\nОчень загрязненная\n3,92\nХПК, железо общее, \nмедь, цинк, марганец, \nнефтепродукты\n10.\nр. Печора, г. Нарьян-Мар, 1 км \nниже города\n3 «б»\nОчень загрязненная\n3,73\nХПК, БПК5, железо \nобщее, медь, цинк\n11.\nр. Илыч, пос. Приуральск, 1 км \nвыше поселка\n2\nСлабо загрязненная\n1,65\nЖелезо общее, цинк\n12.\nр. Сойва, д. Нижняя Омра, 0,8 \nкм к ЮВ от деревни\n3 «а»\nЗагрязненная\n2,61\nХПК, железо общее, медь\n13.\nр. Кожва, с. Усть - Кожва, 1 км \nвыше устья\n3 «б»\nОчень загрязненная\n3,11\nХПК, БПК5, железо \nобщее, медь, фенол\n14.\nр. Рыбница, п. Талый, 0,1 км \nниже поселка\n3 «а»\nЗагрязненная\n2,01\nХПК, фосфаты, железо \nобщее\n15.\nр. Уса, ст. Сейда, в черте \nстанции\n2\nСлабо загрязненная\n1,74\nЖелезо общее, медь\n21\n№\nпп\nВодный объект, пункт\nКласс\nкаче-\nства,\nразряд\nХарактеристика ка-\nчества\nУКИЗВ\nХарактерные загряз-\nняющие вещества и по-\nказатели качества\n16.\nр. Уса, с. Адзьва, в черте села\n3 «а»\nЗагрязненная\n2,02\nХПК, железо общее\n17.\nр. Уса, с. Усть-Уса, 1,5 км выше\nсела\n3 «б»\nОчень загрязненная\n2,91\nХПК, железо общее, медь\n18.\nр. Воркута, г. Воркута, 1 км \nвыше города\n3 «а»\nЗагрязненная\n2,70\nЖелезо общее, медь, фе-\nнол\n19.\nр. Воркута, г. Воркута, 0,5 км \nниже города\n3 «б»\nОчень загрязненная\n3,39\nЖелезо общее, фенол\n20.\nр. Большая Инта,\nг. Инта, 10 км выше города\n3 «а»\nЗагрязненная\n2,47\nХПК, железо общее, фе-\nнол\n21.\nр. Большая Инта, г. Инта, 1 км \nниже города\n3 «а»\nЗагрязненная\n2,73\nХПК, железо общее, фе-\nнол\n22.\nр. Адзьва, д. Харута, в черте \nдеревни\n3 «а»\nЗагрязненная\n2,31\nХПК, железо общее, медь\n23.\nр. Колва, с. Хорей-Вер, в черте \nсела\n3 «а»\nЗагрязненная\n2,57\nХПК, БПК5, железо \nобщее, медь\n24.\nр. Колва, в черте с. Колва\n3 «б»\nОчень загрязненная\n3,74\nХПК, БПК5, железо общее\n25.\nр. Ижма, в черте свх. Изва-\nильский\n3 «а»\nЗагрязненная\n2,48\nХПК, железо общее, неф-\nтепродукты\n26.\nр. Ижма, г. Сосногорск, км \nвыше города\n3 «б»\nОчень загрязненная\n3,60\nХПК, железо общее, цинк\n27.\nр. Ижма, г. Сосногорск, 2 км \nниже города\n3 «б»\nОчень загрязненная\n3,53\nХПК, железо общее, \nцинк, фенол\n28.\nр. Ижма, д. Картайоль, 0.2 км \nниже деревни\n3 «б»\nОчень загрязненная\n3,21\nХПК, БПК5, железо \nобщее, медь\n29.\nр. Седью, пос Седью, в черте \nпоселка\n3 «б»\nОчень загрязненная\n3,16\nS04, ХПК, БПК5, железо \nобщее\n30.\nр. Ухта, г. Ухта, 25 км выше го-\nрода\n3 «а»\nЗагрязненная\n2,96\nХПК, железо общее, \nцинк, фенол\n31.\nр. Ухта, г. Ухта, в \nчерте города\n3 «б»\nОчень загрязненная\n3,18\nХПК, железо общее, фе-\nнол\n32.\nр. Ухта, г. Ухта, 8 км ниже го-\nрода\n3 «б»\nОчень загрязненная\n3,21\nХПК, железо общее\n33.\nр. Пижма, д. Боровая, 3,6 км \nниже деревни\n2\nСлабо загрязненная\n1,07\nЖелезо общее\n34.\nр. Цильма, с. Трусово\n2\nСлабо загрязненная\n1,58\nХПК, железо общее\n35.\nр. Сула, д. Коткино, в черте де-\nревни\n4 «а»\nГрязная\n3,84\nХПК, БПК5, железо \nобщее, медь, неф-\nтепродукты\n36.\nпрот. Городецкий Шар, г. На-\nрьян-Мар\n4 «а»\nГрязная\n4,55\nХПК, железо общее, \nмедь, цинк, марганец\nСогласно проведенной оценке, характеристика качества вод водных объектов\nварьирует от слабо загрязненной (реки Илыч, Пижма, Цильма, верховье Печоры и\nУсы)  и  загрязненной  до  очень  загрязненной  (реки  Воркута,  Колва,  Ижма,  Ухта,\nсреднее течение Печоры, Усы) и грязной (устье Печоры). Загрязнение поверхност-\nных вод выше допустимого по железу, меди, цинку, фенолу, ХПК прослеживается\nпрактически на всех водных объектах бассейна р.Печоры, на которых осуществляет-\nся мониторинг за содержанием в воде химических веществ.  \nВ целом качество вод водных объектов отражает пространственное размеще-\nние крупных промузлов бассейна – вблизи размещения крупных узлов промышлен-\nных предприятий (города Воркута, Ухта, Усинск, Сосногорск, Нарьян-Мар) наблюда-\nется значительное ухудшение качества вод (до класса качества 3 «б» и 4 «а»).\nАналогично и состояние экосистем водных объектов бассейна изменяется от состоя-\n22\n",
                        "preprocessed_text": "месторождение золото сброс в река промышленный сельскохозяйственный и быто вых сток интенсивный сведение лес многолетний лесосплав и др наиболее показательный изменение зообентос выявлять по количественный ным характеристика такой типичный для лососевый река представитель как поденка веснянка жук и ручейник с увеличение загрязнение резко снижаться их численность и биомасса сокращаться видовой разнообразие на территория промышленный зона в зообентос оставаться резистентный к загрязнение вид беспо звоночный в целое загрязнение среда обитание гидробионт в результат различный форма хозяйственный деятельность вести к деградация и структурный перестройка исходный биоценоз обеднение флора и фауна за счет элиминация характерный для чистый вода вид для экосистема лососевый река даже небольшой по масшта бам загрязнение представлять повышенный опасность изза снижение на север способность среда к самоочищение и восстановление при суммарный низкий темп ратура вода в частность медленный темп после окончание хозяйственный работа идти восстановление бентос лососевый река на участок с нарушать гид рологический и гидрохимический режим подробно гидробиологический характеристика водный объект бассейн рпечора проводиться в прил схема ПЗ к книга  прил  оценка экологический состояние поверхностный вода водный объект по гидрохимический показатель основной фактор оказывать влияние на состояние поверхностный вода водный объект бассейн являться негативный антропогенный воздействие на вода ные объект и их водосбор в первый очередь проявляться в уровень загрязень ния поверхностный вода нефтегазовый промысел даже в режим нормальный эксплуатация объект обладать высокий экологический риск нефть и нефтепродукт относиться на сегодня к самый распространенный и опасный вид загрязнение они относиться к трудноокисляемый вещество как на очистный сооружение так и в естественный условие низко  градус с разложение нефть практически отсутствовать а высоко  градус нормальный условие его скорость не превышать  мгм в сутки в условие северный водоем процесс окисление мочь длиться десятилетие до  год и много исходить из вид водопользование в качество критерий качество вода водный объект бассейн рпечора использоваться наиболее жесткий критерий  предель но допустимый концентрация устанавливать для водоем рыбохозяйственный значение наличие и состояние нерестововыростной угодье нву лососевый и сиговый рыба являться один из показатель состояние качество вода и биота водный объек тов нву иметь характерный особенность прозрачный холодный вода быстрый тот  чение и хороший насыщение кислород обусловливать особенность природный условие регион это создавать хороший условие для воспроизводство ценный пред ставитель ихтиофауна бассейн качество вода водный объект бассейн рпечора оцениваться с использо вание данный гидрохимический наблюдение северный угмс и гидрохимический институт гхи список створ гидрохимический наблюдение и сведение о содер жания ЗВ в поверхностный вода бассейн рпечора давать в пояснительный запис ке к книга  прил табла картасхема природный и техногенный загрязнение поверхностный вода приводить в комплект карта на рис зонирование водосбор ной территория бассейн рпечора по степень антропогенный нагрузка на водный объект приводиться на рис комплект карта прогнозный изменение антропоген ной нагрузка на водный объект рассматривать бассейн представлять на рис и  в комплект карта комплексный оценка качество поверхностный вода в бассейн рпечора в  год выполнять севугмс приводить в таблица  и в графический вид показ на на рис в комплект карта таблица  комплексный оценка качество поверхностный вода в бассейн река печора в г  пп водный объект пункт класс кача ство разряд характеристика ка чество укизва характерный загрязнуть няющий вещество и по казатель качество  р печора д якша  км выше деревня  а загрязнять  железо общий цинк фе нол  р печора д якша  км к сб ст вода ЛПХ  а загрязнять  железо общий цинк фе нол  р печора с троицкопечорск в черта садиться  а загрязнять  ХПК железо общий медь  р печора п кырт в черта по селк  слабо загрязнять  ХПК железо общий цинк  р печора г печора  км высоко город  б очень загрязненный  БПК железо общий медь цинк фенол  р печора д мутный материк  км выше деревня  слабо загрязнять  ХПК железо общий цинк  р печора с устьцильма  км высокий садиться  слабо загрязнять  пк железо общий  р печора с ермица  км ниже садиться  а загрязнять  ХПК железо общий медь цинк фенол  р печора г нарьянмар  км высоко город  б очень загрязненный  ХПК железо общий медь цинк марганец нефтепродукт  р печора г нарьянмар  км ниже город  б очень загрязненный  ХПК БПК железо общий медь цинк  р илыч пос приуральск  км выше поселок  слабо загрязнять  железо общий цинк  р сойва д нижний омр  км к ЮВ от деревня  а загрязнять  ХПК железо общий медь  р кожва с усть  кожва  км высокий устье  б очень загрязненный  ХПК БПК железо общий медь фенол  р рыбница п талый  км низко поселок  а загрязнять  ХПК фосфат железо общий  р ус ст сейд в черта станция  слабо загрязнять  железо общий медь   пп водный объект пункт класс кача ство разряд характеристика ка чество укизва характерный загрязнуть няющий вещество и по казатель качество  р ус с адзьва в черта садиться  а загрязнять  ХПК железо общий  р ус с устьус  км выше садиться  б очень загрязненный  ХПК железо общий медь  р воркута г воркута  км выше город  а загрязнять  железо общий медь фе нол  р воркута г воркута  км низкий город  б очень загрязненный  железо общий фенол  р большой инта г инта  км выше город  а загрязнять  ХПК железо общий фе нол  р большой инта г инта  км низкий город  а загрязнять  ХПК железо общий фе нол  р адзьва д харут в черта деревня  а загрязнять  ХПК железо общий медь  р колва с хорейвер в черта садиться  а загрязненный  ХПК БПК железо общий медь  р колва в черта с колва  б очень загрязненный  ХПК БПК железо общий  р ижма в черта свх изва ильский  а загрязнять  ХПК железо общий неф тепродукт  р ижма г сосногорск км высокий город  б очень загрязненный  ХПК железо общий цинк  р ижма г сосногорск  км низкий город  б очень загрязненный  ХПК железо общий цинк фенол  р ижма д картайоль  км ниже деревня  б очень загрязненный  ХПК БПК железо общий медь  р седь пос седь в черта поселок  б очень загрязненный   ХПК БПК железо общий  р ухта г ухта  км высоко го род  а загрязнять  ХПК железо общий цинк фенол  р ухта г ухта в черта город  б очень загрязненный  ХПК железо общий фе нол  р ухта г ухта  км низко го род  б очень загрязненный  ХПК железо общий  р пижма д боровой  км ниже деревня  слабо загрязнять  железо общий  р цильма с трусовый  слабо загрязнять  ХПК железо общий  р сула д коткино в черта де ревня  а грязный  ХПК БПК железо общий медь неф тепродукт  прот городецкий шар г на рьянмар  а грязный  ХПК железо общий медь цинк марганец согласно проводить оценка характеристика качество вода водный объект варьировать от слабо загрязненный река илыч пижма цильма верховье печора и ус и загрязненный до очень загрязнять река воркута колва ижма ухта средний течение печора ус и грязный устье печора загрязнение поверхност ных вода высокий допустимый по железо медь цинк фенол ХПК прослеживаться практически на весь водный объект бассейн рпечоры на который осуществлять ся мониторинг за содержание в вода химический вещество в целое качество вода водный объект отражать пространственный размеще ние крупный промузел бассейн  вблизи размещение крупный узел промышленный ных предприятие город воркута ухта усинск сосногорск нарьянмар наблюдо ется значительный ухудшение качество вода до класс качество  б и  а аналогично и состояние экосистема водный объект бассейн изменяться от состоять"
                    },
                    {
                        "level": 3,
                        "title": "2.4.3. Оценка экологического состояния поверхностных водных объектов по микробиологическим показателям",
                        "start_page": 23,
                        "end_page": 24,
                        "subsections": [],
                        "text": "ния слабого экологического напряжения до состояния антропогенного экологиче-\nского риска.\nОценка экологического состояния поверхностных вод водных объектов бас-\nсейна р.Печоры по гидрохимическим показателям приведена на рис.16 в Комплекте\nкарт.\n2.4.3. Оценка экологического состояния поверхностных водных объектов по мик-\nробиологическим показателям\nОценка состояния водных объектов по микробиологическим показателям при-\nводится по данным территориальных ФГУЗ «Центр гигиены и эпидемиологии» в Не-\nнецком автономном округе и Республике Коми о микробиологическом загрязнении\nводных  объектов  бассейна  р.Печоры,  являющихся  источниками  питьевого  водо-\nснабжения.  Сведения  о  санитарно-эпидемиологической  обстановке  на  водных\nобъектах – источниках хозяйственно-питьевого водоснабжения за 2012-2013гг. в таб-\nличном виде приведены в Пояснительной записке к Книге 2, прил.4, табл.1-3, за\n2009-2010гг. – в таблице 2.3. \nТаблица 2.3\nСанитарно-эпидемиологическое состояние источников централизованного хо-\nзяйственно-питьевого водоснабжения в районе водозаборов\nРайон\nГод\nсанитарно-химические иссле-\nдования\nсанитарно-бактериологические\nисследования\nвсего проб не отвечает\nнормам\n%\nвсего проб не отвечает\nнормам\n%\nВоркута\n2009\n59\n21\n35,6\n55\n0\n2010\n84\n34\n40,5\n87\n0\nВуктыл\n2009\n16\n0\n0\n24\n0\n0\n2010\n16\n8\n50\n27\n0\n0\nИнта\n2009\n20\n0\n37\n0\n2010\n7\n6\n6 из 7\n11\n0\n0\nПечора\n2009\n47\n32\n68,1\n88\n6\n6,8\n2010\n35\n29\n82,9\n63\n4\n6,35\nСосногорск\n2009\n15\n5\n33,3\n46\n1\n2,2\n2010\n28\n18\n64,3\n41\n2\n4,9\nУсинск\n2009\n12\n8\n66,7\n22\n0\n0\n2010\n12\n8\n66,7\n24\n0\n0\nУхта\n2009\n40\n2\n4,4\n75\n2\n2,7\n2010\n92\n26\n28,3\n120\n7\n5,8\nИжемский район\n2009\n2\n1\n50\n2\n0\n2010\n0\n0\n0\nТроицко-Печорский\nрайон\n2009\n22\n5\n22,7\n23\n2\n8,7\n2010\n4\n0\n4\n0\nУсть-Цилемский рай-\nон\n2009\n10\n10\n100\n17\n0\n2010\n0\n26\n0\n23\nТаблица 2.4\nКачество питьевой воды по санитарно-химическим и микробиологическим по-\nказателям в районе водозаборов (минимум - максимум, мг/л)\nГорода\nПоверхностные источники\nПодземные источники\nЦвет-\nность\nМут-\nность\nЖе-\nлезо\nБПК5\nОКБ\nТКБ\nКоли\nфаги\nЦвет-\nность\nМутность Железо\nОКБ\nОМЧ\nТКБ\nВоркута\n0,1 –\n0,19\n0,8 –\n5,6\n30 –\n30\n30 –\n30\n10 -\n10\n5-37\n0,58-7,5\n0,1-1,2\n0\n0\nВуктыл\n5,0 –\n30,5\n0,58 –\n5,16\n0,1 –\n2,25\nИнта\n5,1 –\n183,3\n0,54 –\n2,0\n0,1 –\n0,42\n0\n0\n0\nПечора\n15 - 85\n0,58 –\n24,2\n0,1 –\n5,8\n0 - 52\n0 – 0,1\nСосного\nрск\n25 - 33\n0,58 –\n1,08\n0,59 –\n2,38\n16,7\nУсинск\n5 - 19\n8,6  -\n12,4\n0,1 –\n0,72\n0\n0 - 0\nУхта\n6 - 21\n0,58 –\n2,17\n0,1 –\n1,62\n0 - 240\nВ республике Коми в бассейне р.Печоры всего водозаборов 386, из них 12 –\nповерхностных  (р.Воркута,  р.Уса-2,  р.Ухта-2,  р.  Лунь-Вож,  р.Вонью,  р.Чим,  р.Ус,\nр.Б.Инта), 145 – централизованных подземных и 229 – нецентрализованных подзем-\nных (колодцев).\nСогласно  данным  территориальных  управлений  ЦГЭ,  вода  поверхностных\nводоисточников по некоторым микробиологическим показателям превышает допу-\nстимый уровень загрязнения и не соответствуют требованиям СанПиН 2.1.5.980-00.\nПо показателю термотолерантные колиформные бактерии (ТКБ) вода водоисточни-\nков по разным районам Республики Коми превышает ПДК в 2 и более раз в 17-25%\nпроб. \nОсновные причины высокого загрязнения источников хозяйственно-питьевого\nводоснабжения в республике: \n\nсброс неочищенных ливневых стоков в черте населенных пунктов, несоответ-\nствующих по физико-химическим показателям (БПК, ХПК, взвешенные веще-\nства, нефтепродукты, азот аммонийный), микробиологическим показателям\n(гг. Ухта, Усинск, Сосногорск, Удорский район);\n\nнеудовлетворительная эксплуатация морально и физически устаревших и не\nсоответствующих по своей мощности объему сброса сточных вод канализаци-\nонных очистных сооружений (г. Ухта - на МУП «Ухтаводоканал» МОГО «Ухта»\nи на очистных сооружениях Общества с ограниченной ответственностью «ЛУ-\nКОЙЛ-Ухтанефтепереработка»,  из  5  очистных  сооружений  канализации  в\nТроицко-Печорском районе лишь 1 работает эффективно – станция биологи-\nческой очистки сточных вод п. Якша, Удорский район);\n\nнеудовлетворительная санитарная очистка и содержание территорий насе-\nленных мест (по итогам контрольно-надзорных мероприятий в части пресече-\nния нарушений при обращении с отходами, охраны почвы населенных мест,\nдолжностными лицами Управления Роспотребнадзора  по Республике Коми,\n24\n",
                        "preprocessed_text": "ния слабый экологический напряжение до состояние антропогенный экологич ского риск оценка экологический состояние поверхностный вода водный объект бас сейн рпечора по гидрохимический показатель приводить на рис в комплект карта  оценка экологический состояние поверхностный водный объект по мик робиологический показатель оценка состояние водный объект по микробиологический показатель при водиться по данные территориальный фгуз центр гигиена и эпидемиология в не нецкий автономный округ и республика коми о микробиологический загрязнение водный объект бассейн рпечора являться источник питьевой водо снабжение сведение о санитарноэпидемиологический обстановка на водный объект  источник хозяйственнопитьевой водоснабжение за гг в таб личный вид приводить в пояснительный записка к книга  прил табла за гг  в таблица  таблица  санитарноэпидемиологический состояние источник централизованный хо зяйственнопитьевой водоснабжение в район водозабор район год санитарнохимический иссле дование санитарнобактериологический исследование весь проба не отвечать норма  все проба не отвечать норма  воркута             вуктыл               инта          из     печора               сосногорск               усинск               ухта               ижемский район           троицкопечорский район             устьцилемский рай он            таблица  качество питьевой вода по санитарнохимический и микробиологический по казатель в район водозабор минимум  максимум мгл город поверхностный источник подземный источник цвет ность мут ность же лезо БПК окб ТКБ коли фаг цвет ность мутность железо окб омча ТКБ воркута                     вуктыл          инта             печора                сосный рск           усинск              ухта             в республика коми в бассейн рпечора всего водозабор  из они   поверхностный рворкута русый рухт р луньвож рвонь рчим русый рбинт   централизовать подземный и   нецентрализованный подзем ных колодец согласно данные территориальный управление цгэ вода поверхностный водоисточник по некоторый микробиологический показатель превышать доп стимый уровень загрязнение и не соответствовать требование санпин  по показатель термотолерантный колиформный бактерия ТКБ вода водоисточнять ковы по разный район республика коми превышать ПДК в  и более раз в  проба основной причина высокий загрязнение источник хозяйственнопитьевой водоснабжение в республика  сброс неочищенный ливневый сток в черта населенный пункт несоответ ствовать по физикохимический показатель БПК ХПК взвешивать вещий ство нефтепродукт азот аммонийный микробиологический показатель гг ухта усинск сосногорск удорский район  неудовлетворительный эксплуатация морально и физически устаревать и не соответствовать по свой мощность объем сброс сточный вода канализаци онный очистной сооружение г ухта  на муп ухтаводоканал мого ухта и на очистный сооружение общество с ограниченный ответственность лу койлухтанефтепереработка из  очистный сооружение канализация в троицкопечорский район лишь  работать эффективно  станция биолог ческа очистка сточный вода п якша удорский район  неудовлетворительный санитарный очистка и содержание территория нас ленный место по итог контрольнонадзорный мероприятие в часть пресеча ния нарушение при обращение с отход охрана почва населенный место должностной лицо управление роспотребнадзор по республика коми"
                    },
                    {
                        "level": 3,
                        "title": "2.4.4. Оценка экологического состояния поверхностных водных объектов по паразитологическим показателям",
                        "start_page": 25,
                        "end_page": 25,
                        "subsections": [],
                        "text": "было возбуждено 71 административное дело по части ст. 8.2 КоАП РФ, выне-\nсено 58 постановлений о наложении штрафа, в том числе на юридических\nлиц -6, на общую сумму 1043500 рублей);\nДоля проб воды из подземных источников,  не соответствующих требованиям\nпо санитарно-химическим показателям за 2010год,  составила 56,2%, по микробио-\nлогическим - 2,9%; из поверхностных источников,  соответственно  41,0% и 6,5%. \nВ целом  по микробиологическим показателям наиболее неблагополучными в\nэпидемиологическом отношении являются источники питьевого водоснабжения на-\nселения в городе Ухта (5,8%), Троицко-Печорском (8,9%) районе, что выше, чем в\nцелом по Республике Коми (3,5%).\n2.4.4. Оценка экологического состояния поверхностных водных объектов по па-\nразитологическим показателям\nРезультаты  проведенных  службами  Роспотребнадзора  Республики  Коми  и\nНАО паразитологических исследований воды водных объектов бассейна (в створах\nзабора воды на питьевое водоснабжение) приведены в ПЗ к Книге 2, прилож.4. Как\nследует из приведенных данных, несоответствие гигиеническим нормативам не об-\nнаружено ни по одному из 4-х поверхностных источников\n2.4.5. Оценка экологического состояния поверхностных водных объектов по по-\nказателям радиационной безопасности\nВозможные источники радиоактивного загрязнения. \nСогласно «Государственному докладу о состоянии окружающей среды Рес-\nпублики Коми в 2013 году» в бассейне р.Печоры неблагоприятная радиоэкологиче-\nская обстановка сохраняется на территории пгт Водный МО ГО «Ухта».  Ежегодно в\nрадиационно-гигиеническом  паспорте  региона  отмечается  наличие  площадных\nзагрязнений территории в районе пгт Водный, близ г. Ухты (155 площадных ано-\nмальных участков с уровнем мощности дозы от 20 до 52500 мкр/час общей площа-\nдью более 30 км2, на месте существовавшего промысла по добыче радия из подзем-\nных вод). Источник загрязнения – радионуклиды ураново-радиевого ряда, основной\n– Радий-226. Загрязненные территории с проживающим на них населением отсут-\nствуют.\nВ целях регистрации мест размещения на территории Российской Федерации\nнеучтенных радиоактивных отходов Госкорпорацией «Росатом» в 2013 г. начата ин-\nвентаризация объектов использования ядерных зарядов в мирных целях. На тер-\nритории Республики Коми расположены 4 объекта мирных ядерных взрывов (МЯВ):\n\n«Горизонт-1» расположен в 75 км юго-западнее г. Воркута;\n\n«Глобус-4» расположен в 30 км северо-восточнее г. Воркута;\n\n«Кварц-2» расположен в 50 км северо-западнее пос. Каджером Печорского\nрайона;\n\n«Глобус-3» расположен в 21 км восточнее пос. Малая Пера Сосногорского\nрайона.\n25\n",
                        "preprocessed_text": "быть возбуждать  административный дело по часть ст  коап рф вын сено  постановление о наложение штраф в тот число на юридический лицо  на общий сумма  рубль доля проба вода из подземный источник не соответствовать требование по санитарнохимический показатель за год составлять  по микробио логический   из поверхностный источник соответственно  и  в целое по микробиологический показатель наиболее неблагополучный в эпидемиологический отношение являться источник питьевой водоснабжение на селение в город ухта  троицкопечорский  район что высоко чем в целое по республика коми   оценка экологический состояние поверхностный водный объект по па разитологический показатель результат проводить служба роспотребнадзор республика коми и нао паразитологический исследование вода водный объект бассейн в створ забор вода на питьевой водоснабжение приводить в ПЗ к книга  приложа как следовать из приводить данные несоответствие гигиенический норматив не об наруживать ни по один из х поверхностный источник  оценка экологический состояние поверхностный водный объект по по казатель радиационный безопасность возможный источник радиоактивный загрязнение согласно государственный доклад о состояние окружающий среда рес публика коми в  год в бассейн рпечора неблагоприятный радиоэкологич скай обстановка сохраняться на территория пгт водный мо го ухта ежегодно в радиационногигиенический паспорт регион отмечаться наличие площадной загрязнение территория в район пгт водный близ г ухта  площадной ано мальный участок с уровень мощность доза от  до  мкрчас общий площить дью более  км на место существовать промысел по добыча радий из подзем ных вода источник загрязнение  радионуклид урановорадиевый ряд основной  радий загрязненный территория с проживать на они население отсут ствовать в цель регистрация место размещение на территория российский федерация неучтенный радиоактивный отходы госкорпорация росат в  г начинать ин вентаризация объект использование ядерный заряд в мирный цель на тереть ритория республика коми располагать  объект мирный ядерный взрыв мять  горизонт располагать в  км югозападный г воркута  глобус располагать в  км северовосточнее г воркута  кварц располагать в  км северозападный пос каджер печорский район  глобус располагать в  км восточнее пос малый перо сосногорский район"
                    },
                    {
                        "level": 3,
                        "title": "2.4.5. Оценка экологического состояния поверхностных водных объектов по показателям радиационной безопасности",
                        "start_page": 25,
                        "end_page": 26,
                        "subsections": [],
                        "text": "было возбуждено 71 административное дело по части ст. 8.2 КоАП РФ, выне-\nсено 58 постановлений о наложении штрафа, в том числе на юридических\nлиц -6, на общую сумму 1043500 рублей);\nДоля проб воды из подземных источников,  не соответствующих требованиям\nпо санитарно-химическим показателям за 2010год,  составила 56,2%, по микробио-\nлогическим - 2,9%; из поверхностных источников,  соответственно  41,0% и 6,5%. \nВ целом  по микробиологическим показателям наиболее неблагополучными в\nэпидемиологическом отношении являются источники питьевого водоснабжения на-\nселения в городе Ухта (5,8%), Троицко-Печорском (8,9%) районе, что выше, чем в\nцелом по Республике Коми (3,5%).\n2.4.4. Оценка экологического состояния поверхностных водных объектов по па-\nразитологическим показателям\nРезультаты  проведенных  службами  Роспотребнадзора  Республики  Коми  и\nНАО паразитологических исследований воды водных объектов бассейна (в створах\nзабора воды на питьевое водоснабжение) приведены в ПЗ к Книге 2, прилож.4. Как\nследует из приведенных данных, несоответствие гигиеническим нормативам не об-\nнаружено ни по одному из 4-х поверхностных источников\n2.4.5. Оценка экологического состояния поверхностных водных объектов по по-\nказателям радиационной безопасности\nВозможные источники радиоактивного загрязнения. \nСогласно «Государственному докладу о состоянии окружающей среды Рес-\nпублики Коми в 2013 году» в бассейне р.Печоры неблагоприятная радиоэкологиче-\nская обстановка сохраняется на территории пгт Водный МО ГО «Ухта».  Ежегодно в\nрадиационно-гигиеническом  паспорте  региона  отмечается  наличие  площадных\nзагрязнений территории в районе пгт Водный, близ г. Ухты (155 площадных ано-\nмальных участков с уровнем мощности дозы от 20 до 52500 мкр/час общей площа-\nдью более 30 км2, на месте существовавшего промысла по добыче радия из подзем-\nных вод). Источник загрязнения – радионуклиды ураново-радиевого ряда, основной\n– Радий-226. Загрязненные территории с проживающим на них населением отсут-\nствуют.\nВ целях регистрации мест размещения на территории Российской Федерации\nнеучтенных радиоактивных отходов Госкорпорацией «Росатом» в 2013 г. начата ин-\nвентаризация объектов использования ядерных зарядов в мирных целях. На тер-\nритории Республики Коми расположены 4 объекта мирных ядерных взрывов (МЯВ):\n\n«Горизонт-1» расположен в 75 км юго-западнее г. Воркута;\n\n«Глобус-4» расположен в 30 км северо-восточнее г. Воркута;\n\n«Кварц-2» расположен в 50 км северо-западнее пос. Каджером Печорского\nрайона;\n\n«Глобус-3» расположен в 21 км восточнее пос. Малая Пера Сосногорского\nрайона.\n25\nВ 2013 г. комиссия в составе представителей Управления Роспотребнадзора\nпо Республике Коми и ОАО «ВНИПИпромтехнологии» провела комплексное техниче-\nское и радиоэкологическое обследование объектов мирных ядерных взрывов, как\nсоставной части ядерного наследия, для научного обеспечения первичной регистра-\nции  радиоактивных  отходов  на  территории  РФ.  По  результатам  обследования\nоформлены акты инвентаризации. Полевые измерения мощности экспозиционной\nдозы гамма-излучения, плотности потока α- и β-частиц, проведенные непосредствен-\nно на объектах и в 100-метровой зоне вокруг них, не выявили каких-либо отклонений\nот типичных показателей, характерных для данного региона.\nОбъект «Глобус-3» расположен в Сосногорском районе (РВХУ №15. р.Ижма).\nБлижайшие населенные пункты п. Лемью и п. Малая Пера с населением 900 человек\nнаходятся в радиусе 16–20 км от объекта. Дата проведения взрыва – 10.07.1971 г.\nОбъект закрыт в 1988 г. По результатам инструментальных исследований установ-\nлено, что  измеренные  значения эквивалентной мощности дозы гамма-излучения\n(МЭД) на территориях объекта – 0,04–0,18 мкЗв/ч.\nОбъект  «Горизонт-1»  расположен  в  городском  округе  Воркута  (РВХУ  №6.\nр.Воркута). Ближайший населенный пункт ж/д станция Сейда с населением 100 че-\nловек находится в радиусе 20 км от объекта. Дата проведения взрыва – 29.04.1974 г.\nОбъект закрыт в 1996 г. По результатам инструментальных исследований установ-\nлено, что  измеренные  значения эквивалентной мощности дозы гамма-излучения\n(МЭД) на территориях объекта – 0,05–0,18 мкЗв/ч (максимальное измеренное значе-\nние МЭД, зафиксированное в 55 м восточнее устья скважины объекта, 0,24 мкЗв/ч).\nОбъект «Кварц-2» расположен в Печорском районе (РВХУ №4. р.Печора от\nс.Усть-Щугор  до впадения р.Усы). Ближайшие населенные пункты в радиусе 30 км\nот объекта отсутствуют. Дата проведения взрыва – 11.08.1984 г. Объект закрыт в\n1988 г. По результатам инструментальных исследований установлено, что измерен-\nные значения эквивалентной мощности дозы гамма-излучения (МЭД) на территори-\nях объекта – 0,05–0,16 мкЗв/ч.\nИсточниками поступления радиоактивных веществ в окружающую среду могут\nтакже служить предприятия, использующие в технологическом процессе источники\nионизирующего излучения. В течение 2013г. в Республике Коми было зарегистриро-\nвано два радиационных происшествия, связанных с утерей персоналом ООО «ТНГ –\nКоми ГИС» и ООО «ЛУКОЙЛ-Коми» контроля над источниками. В обоих случаях пре-\nвышения  дозы  облучения  персонала  и  выявления  радиационных  аномалий  на\nпромышленных площадках предприятий не зафиксировано.\nФактическая радиационная обстановка. \nСогласно государственному докладу о состоянии окружающей среды Респуб-\nлики Коми в 2013 году на территории бассейна р.Печоры осуществлялся контроль за\nрадиационной  обстановкой  на  станциях  государственной  наблюдательной  сети\nФГБУ «Северное УГМС» в пунктах Воркута, Печора, Ухта и Усть-Цильма. По данным\nнаблюдений, водных объектов с превышением контрольных уровней по суммарной\nальфа-  и  бета-активности  обнаружено  не  было. Превышения  допустимых\nсреднегодовых объемных активностей радионуклидов в аэрозолях приземной атмо-\nсферы также не обнаружено. Среднегодовые значения суммарной бета-активности\n26\n",
                        "preprocessed_text": "быть возбуждать  административный дело по часть ст  коап рф вын сено  постановление о наложение штраф в тот число на юридический лицо  на общий сумма  рубль доля проба вода из подземный источник не соответствовать требование по санитарнохимический показатель за год составлять  по микробио логический   из поверхностный источник соответственно  и  в целое по микробиологический показатель наиболее неблагополучный в эпидемиологический отношение являться источник питьевой водоснабжение на селение в город ухта  троицкопечорский  район что высоко чем в целое по республика коми   оценка экологический состояние поверхностный водный объект по па разитологический показатель результат проводить служба роспотребнадзор республика коми и нао паразитологический исследование вода водный объект бассейн в створ забор вода на питьевой водоснабжение приводить в ПЗ к книга  приложа как следовать из приводить данные несоответствие гигиенический норматив не об наруживать ни по один из х поверхностный источник  оценка экологический состояние поверхностный водный объект по по казатель радиационный безопасность возможный источник радиоактивный загрязнение согласно государственный доклад о состояние окружающий среда рес публика коми в  год в бассейн рпечора неблагоприятный радиоэкологич скай обстановка сохраняться на территория пгт водный мо го ухта ежегодно в радиационногигиенический паспорт регион отмечаться наличие площадной загрязнение территория в район пгт водный близ г ухта  площадной ано мальный участок с уровень мощность доза от  до  мкрчас общий площить дью более  км на место существовать промысел по добыча радий из подзем ных вода источник загрязнение  радионуклид урановорадиевый ряд основной  радий загрязненный территория с проживать на они население отсут ствовать в цель регистрация место размещение на территория российский федерация неучтенный радиоактивный отходы госкорпорация росат в  г начинать ин вентаризация объект использование ядерный заряд в мирный цель на тереть ритория республика коми располагать  объект мирный ядерный взрыв мять  горизонт располагать в  км югозападный г воркута  глобус располагать в  км северовосточнее г воркута  кварц располагать в  км северозападный пос каджер печорский район  глобус располагать в  км восточнее пос малый перо сосногорский район  в  г комиссия в состав представитель управление роспотребнадзор по республика коми и оао внипипромтехнология проводить комплексный технич ской и радиоэкологический обследование объект мирный ядерный взрыв как составной часть ядерный наследие для научный обеспечение первичный регистр ции радиоактивный отходы на территория рф по результат обследование оформлять акт инвентаризация полевой измерение мощность экспозиционный доза гаммаизлучение плотность поток  и частица проводить непосредственный но на объект и в метровый зона вокруг они не выявлять какихлибо отклонение от типичный показатель характерный для данный регион объект глобус располагать в сосногорский район рвх  рижма близкий населенный пункт п лемью и п малый перо с население  человек находиться в радиус  км от объект дата проведение взрыв   г объект закрывать в  г по результат инструментальный исследование устан лено что измерять значение эквивалентный мощность доза гаммаизлучение мэд на территория объект   мкЗвч объект горизонт располагать в городской округ воркута рвх  рворкута близкий населенный пункт жд станция сейд с население  че ловек находиться в радиус  км от объект дата проведение взрыв   г объект закрывать в  г по результат инструментальный исследование устан лено что измерять значение эквивалентный мощность доза гаммаизлучение мэд на территория объект   мкЗвч максимальный измерять значе ние мэд зафиксировать в  м восточнее устье скважина объект  мкЗвч объект кварц располагать в печорский район рвх  рпечора от сустьщугор до впадение русый близкий населенный пункт в радиус  км от объект отсутствовать дата проведение взрыв   г объект закрывать в  г по результат инструментальный исследование устанавливать что измерять ные значение эквивалентный мощность доза гаммаизлучение мэд на территори яха объект   мкЗвч источник поступление радиоактивный вещество в окружающий среда мочь также служить предприятие использовать в технологический процесс источник ионизирующий излучение в течение г в республика коми быть зарегистриро вано два радиационный происшествие связывать с утеря персонал ооо ТНГ  коми гис и ооо лукойлкоми контроль над источник в оба случай пря вышение доза облучение персонал и выявление радиационный аномалия на промышленный площадка предприятие не зафиксировать фактический радиационный обстановка согласно государственный доклад о состояние окружающий среда респуб лик коми в  год на территория бассейн рпечора осуществляться контроль за радиационный обстановка на станция государственный наблюдательный сеть фгбу северный угмс в пункт воркута печора ухта и устьцильма по данные наблюдение водный объект с превышение контрольный уровень по суммарный альфа и бетаактивность обнаруживать не быть превышение допустимый среднегодовой объемный активность радионуклид в аэрозоль приземной атмо сфера также не обнаруживать среднегодовой значение суммарный бетаактивность"
                    }
                ]
            }
        ]
    },
    {
        "level": 1,
        "title": "3. ОЦЕНКА ЭКОЛОГИЧЕСКОГО СОСТОЯНИЯ ПОДЗЕМНЫХ ВОДНЫХ ОБЪЕКТОВ НА ТЕРРИТОРИИ РЕЧНОГО БАССЕЙНА",
        "start_page": 27,
        "end_page": 39,
        "subsections": [
            {
                "level": 2,
                "title": "3.1. Защищенность подземных водных объектов",
                "start_page": 28,
                "end_page": 30,
                "subsections": [
                    {
                        "level": 3,
                        "title": "3.1.1. Защищенность подземных вод четвертичных отложений",
                        "start_page": 28,
                        "end_page": 28,
                        "subsections": [],
                        "text": "3.1. Защищенность подземных водных объектов\nЗа основу оценки естественной защищенности подземных водных объектов\nпринимаются качественные критерии, обоснованные «Методическими рекомендаци-\nями по гидрогеологическим исследованиям и прогнозам…». \nОценка  условий  защищенности напорных  подземных вод  производится на\nоснове двух показателей – мощности перекрывающего водоупора (m0) и соотноше-\nния уровней (Н) оцениваемого основного водоносного горизонта (Н1) и вышележа-\nщего грунтового горизонта (Н2), незащищенного от поверхностного загрязнения. \nНа  основе  сочетания  показателей  мощности  водоупора  и  соотношения\nуровней, выделяются 3 группы защищенности напорных вод:\nI – защищенные – напорные воды, уровень которых устанавливается выше\nуровня грунтовых вод (Н2>Н1-положительный градиент напора) при мощности водо-\nупора m0 более 10 м или при мощности водоупора m0 свыше 40 м при любом соот-\nношении уровней; \nII – условно защищенные – напорные воды, перекрытые выдержанным по пло-\nщади водоупором без нарушения сплошности при 5 ≤ m0 < 10 м и Н2>Н1; m0 >10 м и\nН2 ≤Н1;\nIII – незащищенные – напорные воды, перекрытые водоупором небольшой\nмощности m0 < 5 м и Н2 ≤Н1 или перекрытые водоупором, не выдержанным по пло-\nщади (имеются нарушения сплошности – литологические \"окна\", зоны интенсивной\nтрещиноватости, разломы) при любом соотношении напоров.\nУсловия защищенности основных водоносных горизонтов отражены в таблице\nна карте защищенности подземных вод от загрязнения (рис.16.б в Комплекте карт \n– Приложение 1 к Схеме). Ниже приводится краткая характеристика защищенности \nосновных водоносных горизонтов. \n3.1.1. Защищенность подземных вод четвертичных отложений\nВодоносный верхнечетвертичный-современный аллювиальный гори-\nзонт, приуроченный к долинам водотоков, на всей площади своего развития отно-\nсится к незащищенному от загрязнения с поверхности. Горизонт залегает первым от\nповерхности  или  под  маломощными  невыдержанными  по  простиранию  озерно-\nболотными  отложениями.  Грунтовые  воды  безнапорные,  уровень  чаще  всего\nустанавливается на глубине 1-5 м, реже до 10,0 м от поверхности и тесно связаны с\nповерхностными водами. Слабопроницаемые отложения в кровле горизонта имею\nпрерывистое распространение, мощность их чаще всего составляет 0,5-2,0 м. При\nпроектировании  водозаборов  хозяйственно-питьевого  водоснабжения  на  этот\nводоносный горизонт, необходимы дополнительные мероприятия по обеспечению\nсанитарных требований к источникам питьевого водоснабжения. \nСлабоводоносный (локально-водоупорный) таликовый (криогенно-тали-\nковый)  среднечетвертичный  ледниковый  и  ледниково-морской  горизонт,\nусловно защищен от поверхностного загрязнения. Водоносные пласты, как правило,\n28\n",
                        "preprocessed_text": "защищенность подземный водный объект за основа оценка естественный защищенность подземный водный объект приниматься качественный критерий обоснованный методический рекомендаци ями по гидрогеологический исследование и прогноз оценка условие защищенность напорный подземный вода производиться на основа два показатель  мощность перекрывать водоупор  и соотноша ния уровень н оценивать основный водоносный горизонт н и вышележ щего грунтовый горизонт н незащищенный от поверхностный загрязнение на основа сочетание показатель мощность водоупор и соотношение уровень выделяться  группа защищенность напорный вода   защищать  напорный вода уровень который устанавливаться высоко уровень грунтовый вода ннположительный градиент напор при мощность водо упор  более  м или при мощность водоупор  свыше  м при любой соот ношение уровень   условно защищать  напорный вода перекрывать выдерживать по пло щадить водоупор без нарушение сплошность при      м и НН   м и н н   незащищенный  напорный вода перекрывать водоупор небольшой мощность    м и н н или перекрывать водоупор не выдерживать по пло щадить иметься нарушение сплошность  литологический окно зона интенсивный трещиноватость разлом при любой соотношение напор условие защищенность основной водоносный горизонт отражать в таблица на карта защищенность подземный вода от загрязнение рисб в комплект карта  приложение  к схема ниже приводиться краткий характеристика защищенность основной водоносный горизонт  защищенность подземный вода четвертичный отложение водоносный верхнечетвертичныйсовременный аллювиальный гореть зонт приурочивать к долина водоток на весь площадь свой развитие отное сится к незащищенный от загрязнение с поверхность горизонт залегать первый от поверхность или под маломощный невыдержанный по простирание озерный болотный отложение грунтовый вода безнапорный уровень часто все устанавливаться на глубина  м редко до  м от поверхность и тесно связанный с поверхностный вода слабопроницаемый отложение в кровля горизонт иметь прерывистый распространение мощность они часто все составлять  м при проектирование водозабор хозяйственнопитьевой водоснабжение на этот водоносный горизонт необходимый дополнительный мероприятие по обеспечение санитарный требование к источник питьевой водоснабжение слабоводоносный локальноводоупорный таликовый криогеннотать ковый среднечетвертичный ледниковый и ледниковоморский горизонт условно защищать от поверхностный загрязнение водоносный пласт как правило"
                    },
                    {
                        "level": 3,
                        "title": "3.1.2. Защищенность подземных вод дочетвертичных отложений",
                        "start_page": 29,
                        "end_page": 30,
                        "subsections": [],
                        "text": "залегают на глубине от 50 до 100 м и на всей площади своего развития перекрыты\nслабопроницаемыми отложениями мощностью 35-75 м, реже до 100 м. Воды суб-\nнапорные, величина напора над кровлей водоносных пластов составляет 10-30 м.\nУровни воды устанавливаются на глубине свыше 25-50 м, значительно ниже уровня\nгрунтовых  вод,  приуроченных  к  флювиогляциальным,  озерно-ледниковым  или\nозерно-морским  образованиям  верхнечетвертичного  возраста,  залегающим  с  по-\nверхности. \nВодоносный чирвинский озерно-аллювиальный и аллювиально-морской\nгоризонт относится к защищенным или условно защищенным от загрязнения. На \nплощади Печорского бассейна при глубине залегания горизонта 60-70 м, в кровле \nразвиты слабопроницаемые отложения ледниково-морского генезиса, представлен-\nные глинами и суглинками, мощностью до 35-70 м. В западной части Верхне-Печор-\nской структуры горизонт залегает на глубине 118-145 м, мощность слабопроница-\nемых отложений в кровле от 10 до 35 м, величина напора до 85 м. В пределах Ижма-\nПечорского бассейна воды чирвинского горизонта мощность слабопроницаемых от-\nложений в кровле изменяется от 12-39 м до 60 м. Напор составляет 20-44 м. \n3.1.2. Защищенность подземных вод дочетвертичных отложений\nЗащищенность  подземных  вод  дочетвертичных  отложений  определяется\nструктурными  условиями  залегания  водовмещающих  пород.  Подземные  воды  в\nосновном защищены от загрязнения с поверхности в пределах закрытых структур\nплатформенных артезианских бассейнов и незащищены или условно защищены в\nпределах  дислоцированных  складчатых  структур  Канино-Тиманской  и  Уральской\nгидрогеологических складчатых областей. \nКанино-Тиманская  гидрогеологическая  складчатая  область \nявляется\nрегиональной областью питания подземных вод смежных артезианских бассейнов.\nЗалегающие  вблизи  поверхности  дислоцированные  отложения  палеозойского  и\nпротерозойского  возраста  характеризуются  малой  мощностью  перекрывающих\nчетвертичных  осадков,  расчлененностью  рельефа,  как  следствии,  хорошей\nпромытостью коренных пород. Подземные воды складчатой области  безнапорные\nили  слабонапорные,  уровни  воды  залегают  вблизи  поверхности,  мощность\nчетвертичных песчано-глинистых образований в кровле водоносных горизонтов не\nпревышает 5-10 м. \nЭти  факторы  обуславливают  незащищенность  подземных  вод  каменно-\nугольно-нижнепермский  терригенно-карбонатного  комплекса  (С-Р1);  воронежского-\nфаменского карбонатно-терригенного комплекса (D3vr-fm); водоносного семилукского\nтерригенно-карбонатного  комплекса  (D3sm)  и  верхнепротерозойского  карбонатно-\nтерригенный комплекса (РR2) от загрязнения с поверхности.\nК условно защищенным от загрязнения относятся подземные воды нижне-\nверхнеюрского терригенного комплекса (J1-3) и слабоводоносного терригенно-вул-\nканогенной пашийско-кыновского комплекс (D3  ps-kn), так как песчаные пласты под-\n29\nземных вод этих комплексов, как правило, залегают под глинистыми образованиями\nмощностью 10-15 м. \nПечорский  артезианский  бассейн \nхарактеризуется  неблагоприятными\nусловиями питания подземных вод и глубоким залеганием основных водоносных го-\nризонтов, перекрытых мощным чехлом четвертичных отложений, на значительной\nчасти промороженных (Большеземельский криоартезианский второго порядка).\nНа всей площади Большеземельского бассейна подземные воды основных го-\nризонтов, дренируемых речной сетью, – водоносного нижне-верхнеюрского терри-\nгенного  комплекса  (J1-3);  водоносного  средне-верхнетриасового  терригенного\nкомплекса  (Т2-3);  слабоводоносного  верхнепермского  -  триасового  терригенного\nкомплекса  (Р2-Т);   водоносного  каменноугольно-нижнепермского  карбонатного\nкомплекса  (С-Р1);  водоносного  верхнедевонского  карбонатно-терригенного\nкомплекса (D3) защищены от загрязнения.\nВ  Ижма-Печорском  артезианском  бассейне  второго  порядка  надежно\nзащищены  от  загрязнения  подземные  воды  водоносного  нижне-верхнеюрского\nтерригенного комплекса (J1-3); средне-верхнетриасового терригенного комплекса (Т2-\n3); слабоводоносного верхнепермского - триасового терригенного комплекса (Р2-Т),\nчто  обусловлено  их  относительно  глубоким  залеганием,  мощной  толщей\nперекрывающих  преимущественно  водоупорных  или  промороженных  (северная\nчасть) отложений, присутствием в разрезах водоупорных прослоев. \nК  условно  защищенным  относятся  подземные  воды  водоносного\nкаменноугольно-нижнепермского  терригенно-карбонатного  комплекса  (С-Р1),\nзалегающего  по  периферии  бассейна  вблизи  поверхности.  Подземные  воды\nкомплекса  безнапорные  или  слабонапорные  воды,  мощность  перекрывающих\nпесчано-глинистых четвертичных образований в кровле водоносных пластов, как\nправило,  не  превышает  5-10  м,  закарстованность  и  трещиноватость\nводовмещающих  пород  предопределяет  высокие  скорости  водообмена\nзагрязненных поверхностных и подземных вод. \nПечоро-Предуральскй  артезианский  бассейн относительно  с  Печорского\nбассейна  характеризуется  более  благоприятными  условиями  водообмена\nповерхностных и подземных вод, широким распространением пластово-трещинных\nвод и водоносных зон трещиноватости, характеризующихся относительно высокими\nскоростями фильтрации, недостаточной мощностью перекрывающих пород в кровле\nводоносных пластов, что в совокупности определяет недостаточную защищенность\nподземных вод бассейна от загрязнения. \nПодземные воды водоносного верхнемелового терригенного комплекса (К2) не\nзащищены от загрязнения, так как при глубине залегания до 50 м, мощность пере-\nкрывающих слабопроницаемых образований в кровле водоносных пластов не пре-\nвышает 3-5 м, при более глубоком залегании – проникновению воды с поверхности\nспособствует наличие «литологических окон». Лишь на площадях развития мерзлых\nпород мощностью свыше 10 м в кровле горизонта - подземные воды относятся к за-\nщищенным. \nПодземные  воды  водоносного  средне-верхнетриасового  терригенного\nкомплекса  (Т2-3)  и  слабоводоносного  верхнепермского-  триасового  терригенного\n30\n",
                        "preprocessed_text": "залегать на глубина от  до  м и на весь площадь свой развитие перекрывать слабопроницаемый отложение мощность  м редко до  м вода суб напорный величина напор над кровля водоносный пласт составлять  м уровень вода устанавливаться на глубина свыше  м значительно низкий уровень грунтовый вода приурочивать к флювиогляциальный озерноледниковый или озерноморский образование верхнечетвертичный возраст залегать с по верхность водоносный чирвинский озерноаллювиальный и аллювиальноморский горизонт относиться к защищать или условно защищать от загрязнение на площадь печорский бассейн при глубина залегание горизонт  м в кровля развитый слабопроницаемый отложение ледниковоморский генезис представлять ные глина и суглинок мощность до  м в западный часть верхнепечоры ской структура горизонт залегать на глубина  м мощность слабопроница емые отложение в кровля от  до  м величина напор до  м в предел ижма печорский бассейн вода чирвинский горизонт мощность слабопроницаемый от ложение в кровля изменяться от  м до  м напор составлять  м  защищенность подземный вода дочетвертичный отложение защищенность подземный вода дочетвертичный отложение определяться структурный условие залегание водовмещать порода подземный вода в основной защищать от загрязнение с поверхность в предел закрытый структура платформенный артезианский бассейн и незащищать или условно защищать в предел дислоцированный складчатый структура канинотиманский и уральский гидрогеологический складчатый область канинотиманский гидрогеологический складчатый область являться региональный область питание подземный вода смежный артезианский бассейн залегать вблизи поверхность дислоцировать отложение палеозойский и протерозойский возраст характеризоваться малый мощность перекрывать четвертичный осадки расчлененность рельеф как следствие хороший промытость коренной порода подземный вода складчатый область безнапорный или слабонапорный уровень вода залегать вблизи поверхность мощность четвертичный песчаноглинистый образование в кровля водоносный горизонт не превышать  м этот фактор обуславливать незащищенность подземный вода каменно угольнонижнепермский терригеннокарбонатный комплекс СР воронежский фаменский карбонатнотерригенный комплекс  водоносный семилукский терригеннокарбонатный комплекс  и верхнепротерозойский карбонатный терригенный комплекс р от загрязнение с поверхность к условно защищать от загрязнение относиться подземный вода нижний верхнеюрский терригенный комплекс  и слабоводоносный терригенновул каногенный пашийскокыновский комплекс   так как песчаный пласт под  земной вода этот комплекс как правило залегать под глинистый образование мощность  м печорский артезианский бассейн характеризоваться неблагоприятный условие питание подземный вода и глубокий залегание основной водоносный го ризонт перекрывать мощный чехол четвертичный отложение на значительный часть промораживать большеземельский криоартезианский второй порядок на весь площадь большеземельский бассейн подземный вода основной го ризонт дренировать речной сеть  водоносный нижневерхнеюрский терри генный комплекс  водоносный средневерхнетриасовый терригенный комплекс т слабоводоносный верхнепермский  триасовый терригенный комплекс РТ водоносный каменноугольнонижнепермский карбонатный комплекс СР водоносный верхнедевонский карбонатнотерригенный комплекс  защищать от загрязнение в ижмапечорский артезианский бассейн второй порядок надежно защищать от загрязнение подземный вода водоносный нижневерхнеюрский терригенный комплекс  средневерхнетриасовый терригенный комплекс т  слабоводоносный верхнепермский  триасовый терригенный комплекс РТ что обусловливать они относительно глубокий залегание мощный толща перекрывать преимущественно водоупорный или промораживать северный часть отложение присутствие в разрез водоупорный прослой к условно защищать относиться подземный вода водоносный каменноугольнонижнепермский терригеннокарбонатный комплекс СР залегать по периферия бассейн вблизи поверхность подземный вода комплекс безнапорный или слабонапорный вода мощность перекрывать песчаноглинистый четвертичный образование в кровля водоносный пласт как правило не превышать  м закарстованность и трещиноватость водовмещать порода предопределять высокий скорость водообмен загрязненный поверхностный и подземный вода ПечороПредуральскй артезианский бассейн относительно с печорский бассейн характеризоваться более благоприятный условие водообмен поверхностный и подземный вода широкий распространение пластовотрещинный вода и водоносный зона трещиноватость характеризоваться относительно высокий скорость фильтрация недостаточный мощность перекрывать порода в кровля водоносный пласт что в совокупность определять недостаточный защищенность подземный вода бассейн от загрязнение подземный вода водоносный верхнемеловой терригенный комплекс к не защищать от загрязнение так как при глубина залегание до  м мощность перо крывающий слабопроницаемый образование в кровля водоносный пласт не пря вышать  м при более глубокий залегание  проникновение вода с поверхность способствовать наличие литологический окно лишь на площадь развитие мерзлый порода мощность свыше  м в кровля горизонт  подземный вода относиться к за щищенный подземный вода водоносный средневерхнетриасовый терригенный комплекс т и слабоводоносный верхнепермский триасовый терригенный"
                    }
                ]
            },
            {
                "level": 2,
                "title": "3.2. Оценка экологического состояния подземных водных объектов",
                "start_page": 31,
                "end_page": 38,
                "subsections": [
                    {
                        "level": 3,
                        "title": "3.2.1. Подземные водные объекты районов угледобычи",
                        "start_page": 32,
                        "end_page": 32,
                        "subsections": [],
                        "text": "площади  бассейна  р.Печоры  практически  не  затронуты  производственной\nдеятельностью.\nСостояние подземных вод в пределах ландшафтно-техногенных комплексов\nбассейна оценено по результатам специализированных экогидрогеологических ра-\nбот, мониторингу окружающей среды, региональным геолого-съемочным и поисково-\nразведочным работам, результатам опробования водозаборных скважин. Сводная\nхарактеристика  антропогенных  изменения  гидрогеологических  условий  дана  по\nматериалам монографии «Экология Республики Коми и восточной части Ненецкого\nнационального округа», и аналитическому обзору состояния недр территории Рес-\nпублики Коми за период 2005-2009 г. (Н.Г. Оберман, Е.Н. Бусыгина), подготовлен-\nному ЗАО «МИРЕКО» в рамках объекта «Ведение государственного мониторинга\nсостояния недр территории Северо-Западного федерального округа Российской Фе-\nдерации по территории Республики Коми в 2008-1010 гг.» по аннотированному про-\nспекту (Москва, 2010 г.).\n3.2.1. Подземные водные объекты районов угледобычи\nУгледобывающий комплекс значительные площади занимает на территории\nВоркутинского и Интинского районов. Всего с начала  эксплуатации месторождений\n(1934-1941 гг) по текущий период  было построено 36 шахт на  4 угольных место-\nрождениях: Воркутинском, Воргашорском, Юньягинском и Интинском. По состоянию\nна 2009 г. эксплуатируется 6 шахт, глубины отработки которых составляют 500-1000\nи более метров. Добыча угля производится  из 6 шахт и  1-го угольного разреза,\nобщей производственной мощностью около 16 млн.т.угля. \nДобыча угля сопровождается водопритоками в горные выработки, которые при\nразработке  Воркутинского угольного месторождения в 1960-е годы оценивались\nрасходами 46-55 тыс. м3/сут, в 2005-2009 гг – 35,3-37,7 тыс. м3/сут. В текущий период\nводоотлив осуществляется из 6 действующих и 1-ой закрытой  шахты и  1-го карье-\nра. Объем извлеченных вод при шахтном и карьерном водоотливе достигает 70 тыс.\nм³/сут. \nИзменение гидродинамического режима подземных вод  районов угледобычи\nсвязано с интенсивным извлечением подземных вод и формированию значительных\nпо площади депрессионных воронок в пределах водоносного артинского -триасового\nкомплекса (Р1ar-  T). Фактические данные о современных размерах воронок отсут-\nствуют, наблюдения за развитием депрессионной воронки на действующих шахтах\nне ведутся. Наблюдения за положением уровней в зоне влияния шахтного водоот-\nлива носят отрывочный характер. По данным 1970-1990 г. в поле отработки шахты\nВоргашорская при максимальных водопритоках 20 тыс. м3/сут площадь депрессион-\nной воронки составляла около 200 км2, снижение уровня воды 130-140 м. \nПо данным КТЦ ГМСН за 2004-2005 гг. глубина депрессионной воронки в юго-\nвосточной части Воркутинского месторождения в поле отработки шахты Заполярная\n(водоотлив в 2009 г - 4,3 тыс. м3/сут) на 2009 г. составляла 36,83 м, снижение уровня\nв краевой части депрессионной воронки за 1959-2009 г оценивается величиной 47,18\nм. \n32\n",
                        "preprocessed_text": "площадь бассейн рпечора практически не затрагивать производственный деятельность состояние подземный вода в предел ландшафтнотехногенный комплекс бассейн оценивать по результат специализированный экогидрогеологический ра бот мониторинг окружающий среда региональный геологосъемочный и поисковый разведочный работа результат опробование водозаборный скважина сводный характеристика антропогенный изменение гидрогеологический условие давать по материал монография экология республика коми и восточный часть ненецкий национальный округ и аналитический обзор состояние недра территория рес публика коми за период  г нга оберман ЕН бусыгин подготовить ном зао миреко в рамка объект ведение государственный мониторинг состояние недра территория северозападный федеральный округ российский фе дерация по территория республика коми в  гг по аннотировать про спект москва  г  подземный водный объект район угледобыча угледобывающий комплекс значительный площадь занимать на территория воркутинский и интинский район всего с начало эксплуатация месторождение  гг по текущий период быть построить  шахта на  угольный место рождение воркутинский воргашорский юньягинский и интинский по состояние на  г эксплуатироваться  шахта глубина отработка который составлять  и много метр добыча уголь производиться из  шахта и го угольный разрез общий производственный мощность около  млнтуголь добыча уголь сопровождаться водоприток в горный выработок который при разработка воркутинский угольный месторождение в е год оцениваться расход  тыс мсут в  гг   тыс мсут в текущий период водоотлив осуществляться из  действующий и ой закрытый шахта и го карья ра объем извлекать вода при шахтный и карьерный водоотлив достигать  тыс мсут изменение гидродинамический режим подземный вода район угледобыча связанный с интенсивный извлечение подземный вода и формирование значительный по площадь депрессионный воронок в предел водоносный артинский триасовый комплекс р  фактический данные о современный размер воронок отсут ствовать наблюдение за развитие депрессионный воронка на действующий шахта не вестись наблюдение за положение уровень в зона влияние шахтный водоот лив носить отрывочный характер по данные  г в поле отработка шахта воргашорский при максимальный водоприток  тыс мсут площадь депрессион ныть воронка составлять около  км снижение уровень вода  м по данные КТЦ ГМСН за  гг глубина депрессионный воронка в юго восточный часть воркутинский месторождение в поле отработка шахта заполярный водоотлив в  г   тыс мсут на  г составлять  м снижение уровень в краевой часть депрессионный воронка за  г оцениваться величина  м"
                    },
                    {
                        "level": 3,
                        "title": "3.2.2. Подземные водные объекты районов нефтегазодобычи",
                        "start_page": 33,
                        "end_page": 35,
                        "subsections": [],
                        "text": "Общая площадь депрессионной воронки на Юньягинском месторождении, \nотрабатываемом карьерным способом составляет около 20 км2, глубина в западной \nпериферийной части – 36,15 м. Водоотлив в 2004-2009 г. изменялся в пределах 5,0-\n8, 2 тыс. м3/сут, снижение уровня воды за этот период составило 11,64 м. \nНа Интинском месторождении максимальный водоотлив в начале 1963 г. из 11\nшахт составлял 22 тыс. м3/сут, в 2005 г. 30,3 тыс. м3/сут- из 5 шахт, в 2009 г – 13,4\nтыс.  м3/сут  из  1  оставшейся  в  работе  шахты.  Наблюдения  за  развитием\nдепрессионной воронки на Интинском месторождении не производятся, сведения о\nпонижении уровней за время эксплуатации отсутствуют. \nРазвитие депрессионных воронок вызывает увеличение инфильтрационного\nпитания подземных вод этих территорий. Интенсификация инфильтрации атмосфер-\nных осадков и поверхностных вод в Воркутинском и Интинском районах привела к\nросту  модуля  подземного  стока  до  5-10  л/с  км2,  в  сравнении  с  естественными\nусловиями - 1-2,5 л/с км2. Сток р. Воркуты пополняет притоки в выработки близ рас-\nположенных шахт с 1940 г., объем стока в период 1990-2000 г оценивался величиной\nоколо 4 млн. м3 в год. Сопоставимые потери речного стока р. Юнь-Яга отмечались до\nзакрытия одноименной шахты. Значительные потери речного стока отмечены на\nплощадях отработки Хальмеръюской и Интинской шахт. Питание подземных вод при\nшахтном водоотливе увеличивалось и за счет возникшей инфильтрации озерных\nвод, приведшей к полному осушению некоторых неглубоких термокарстовых водо-\nемов (Оберман и др., 1998).\nИзменение гидрохимического режима подземных вод  районов угледобычи\nвыражаются  в  том,  что  действующие  и  отработанные  шахтные  поля  в  течение\nмногих десятилетий являются источником загрязнения  подземных вод. В подземных\nводах Воркутинского района отмечается рост сульфатов и общей минерализации в\nрезультате выщелачивания инфильтрационными водами сульфатов и сульфидов из\nотложений зоны аэрации и водовмещающих пород (Оберман, Какунов, 1972). Проис-\nходит обогащение подземных вод вымытым из почв и терригенной пермо-триасовой\nтолщи кадмием, содержание которого в естественных условиях не превышает 1,5-17\nПДК (бассейн р. Хей-Яги), а на многих шахтных полях Воркутинского района достига-\nет 100-300 ПДК ( шахты «Юнь-Яга», «Аяч-Яга» и др), в Интинском районе - 40-50\nПДК. В шахтных водах повышено содержание железа и нефтепродуктов - до 33 ПДК,\nвыше  ПДК  содержание  ионов  аммония,  бария,  марганца,  титана,  на  шахте\nХальмеръю – кремнезема. В Интинском районе загрязнении вод комплекса (Р1ar- T)\nионами марганца достигает 46-93 ПДК. Ухудшение качества подземных вод наблю-\nдается и после закрытия шахт. При опробовании грунтовых вод четвертичных от-\nложений  Кожимского  месторождения  Интинского  района   через  38  лет  после\nзакрытия шахты содержание сульфатов и железа, общая жесткость и минерализа-\nция воды достигали 3-4 ПДК, нефтепродуктов  6 ПДК  (1999 г).\n3.2.2. Подземные водные объекты  районов нефтегазодобычи\nЗначительную часть бассейна р. Печора занимает Тимано-Печорская неф-\nтегазоносная провинция. По данным КТЦ ГМСН на территории Республики Коми\n33\nразрабатывается 71 месторождение нефти, на большинстве из которых осуществля-\nется  попутное извлечение пластовых вод и закачка воды для поддержания пла-\nстового давления, реже захоронение промстоков в глубокие горизонты. При обу-\nстройстве и эксплуатации месторождений техногенное воздействие на пресные под-\nземные воды зоны интенсивного водообмена оказывают все объекты инфраструкту-\nры нефтяных промыслов (скважины, трубопроводы, шламонакопители и др), а также\nотходы производства и потребления и аварийные розливы нефти и шламовых рас-\nтворов.  Значительное воздействие на качество подземных вод северных районов\nбассейна р. Печоры в последние 20 лет оказывают аварии на скважинах и трубопро-\nводах, в том числе крупнейшая авария 1994 г на нефтепроводе «Возей-Головные со-\nоружения», которая сопровождалась разливом огромных масс нефти и нефтесо-\nдержащей жидкости. \nТехногенные изменения проявляются в загрязнении подземных вод, уменьше-\nнии мощности водоупоров и изменении уровенного режима подземных вод.\nЗагрязнение подземных вод  районов нефтегазодобычи проявляется на тер-\nритории нефтепромыслов и смежных участках, носит периодический (в периоды ин-\nтенсивного инфильтрационного питания подземных вод), эпизодический (при ава-\nрийных разливах нефти) или постоянный характер. \nНа крупных долго эксплуатирующихся месторождениях загрязнение носит ста-\nбильный (постоянный) характер. На Яренгском месторождении, расположенном в\nУхтинском районе, загрязнение подземных вод доманикового горизонта семилук-\nского комплекса (D3sm) проявляется в увеличении концентраций хлоридов до 1236,0\nмг/дм3 (3,5ПДК), нефтепродуктов до 0,95 мг/дм3  (9,5ПДК), жесткости до 16,0 мг-экв/\nдм3 (2,3ПДК), минерализации до 2175,0 мг/дм3 (2,2ПДК). \nВ районе Ухтинского нефтеперерабатывающего (НПЗ) и Сосногорского газопе-\nрерабатывающий заводов (ГПЗ), загрязнение подземных вод  D3sm достигает экс-\nтремальных значений: содержание нефтепродуктов превышает ПДК в 100-700 раз,\nфенолов - в 100-1300, ХПК – в 10-30 раз. В промзоне НПЗ в водоносном комплексе\nсформировалась нефтяная залежь площадью около 46 га с объемом нефти 40 тыс.\nм3 (Г. П. Огородника). Значительно  загрязнены воды аллювиальных отложений\n(aQIII-IV), в 1993-1994 гг. в них зафиксировано содержание нефтепродуктов от 1100\nПДК до более 3800ПДК фенолов - более 30 ПДК, ХПК -5-18ПДК. В подстилающем\nаллювий сирачойском водоносном горизонте семилукского комплекса концентрация\nнефтепродуктов составляла 11 ПДК, содержание фенолов и ХПК фиксировалось в\nконцентрациях  менее  ПДК.  Загрязнение  подземных  вод  теми  же  компонентами\nпрослеживается на участках расположения компрессорных станций, только в более\nнизких концентрациях. Прослеживается загрязнение нефтепродуктами аллювиаль-\nного водоносного горизонта на отрезке долины р. Ижмы протяженностью до 150 км,\nот г. Ухты  до д. Койю, д.Том, с. Ижма). \nВ районе нефтегазоконденсатного Вуктыльского месторождения загрязнение\nводоносного верхнепермско-триасового комплекса пластово-трещинных и трещинно-\n34\nпластовых вод (Р2-Т) нефтепродуктами достигает 100-700, фенолами до 10-70 ПДК.\nМаксимальное присутствие нефтепродуктов установлено на участках нагнетатель-\nных скважин, а фенолов — на водозаборах УКПГ-3, ДКС, КС-3. В естественных\nусловиях эти компоненты в воде содержатся в концентрациях ниже ПДК или отсут-\nствует. \nНа площадях нефтяных месторождений Ижма-Печорской впадины ( Войвож-\nского, Омринского, Пашнинско-Савиноборского) прослеживается загрязнение неф-\nтепродуктами и фенолами грунтовых вод, залегающих вблизи поверхности и пи-\nтающих основные водоносные горизонты, перспективные для хозяйственно-питье-\nвого водоснабжения. В Троицко-Печорском на участках близкого от поверхности за-\nлегания водоносного каменноугольного-нижнепермского комплекса (C-P1) (п. Верх-\nняя Омра), содержание нефтепродуктов в подземных водах повышалось до 113-160\nПДК, фенолов до 5 ПДК. Аналогичная ситуация наблюдается в Сосногорском районе\n(п.  Вой-Вож),  где  концентрация  нефтепродуктов  в  подземных  водах  составляет\n9ПДК. Загрязнение нефтепродуктами, фенолами, СПАВ, тяжелыми металлами, и\nрост минерализации подземных вод отмечается на Пашнинском нефтяном место-\nрождении.\nПо данным мониторинга (Аналитический обзор КТЦ ГМСН, 2009 г) в пределах\nнефтяных  месторождениях  (Усинское,  Возейское,  Западно-Санатыское,  Ма-\nстеръельское), расположенных в зоне многолетнемерзлых пород, отмечено загряз-\nнение грунтовых вод, залегающих вблизи поверхности и эксплуатационных подзем-\nных вод, используемых  для организации питьевого водоснабжения Усинского райо-\nна. В подземных водах горизонта четвертичных отложений (g,gmQII) и (la,amQIIc) на\nучастках  нефтепромыслов  максимальное  загрязнение  нефтепродуктами  на  Ма-\nстеръельском месторождении составляло 38 ПДК (2005 г), на Усинском 10,7 -22 ПДК\n(2007-2009 г), на Возейском – 16,2-18,7 ПДК (2008-2009 г), на Западно-Санатысском\n– эпизодически 16-35 ПДК. \nЗагрязнение  подземных  вод  при  эксплуатации  нефтяных  месторождений\nвыражается также в изменении минерализации подземных вод (засоление пресных\nвод или опреснение солоноватых вод). Так, эксплуатация Мастеръельского и Се-\nверо-Мастеръельского нефтяных месторождений вызвала засоление подземных вод\nводоносного нижне-верхнеюрского терригенного комплекса (J1-3) на участках, распо-\nложенных ниже по потоку от месторождений. Химический состав подземных вод\nэтого комплекса сменился с гидрокарбонатного на хлоридно-гидрокарбонатный, су-\nхой остаток увеличился с 0,3 до 1,2 г/дм3. На Возейском месторождении фоновая ми-\nнерализация  подземных  вод  4,4-4,7  г/л,  кратковременно  понижалась  до  0,2  г/л.\nОтмечается  синхронность  роста  минерализации  водоносных  горизонтов,  за-\nлегающих на разных глубинах. Изменения минерализации подземных вод вызвано, в\nосновном, колебаниями содержания иона хлора и прослеживается при возрастании\nинтенсивности закачки техногенных вод в нефтяные пласты. В результате минера-\nлизация воды (по сухому остатку) на глубинах около 50-100 м, может меняться в те-\nчение одного года в 3-10 раз, содержание иона хлора и нефтепродуктов - на 2-4 по-\n35\n",
                        "preprocessed_text": "общий площадь депрессионный воронка на юньягинский месторождение отрабатывать карьерный способ составлять около  км глубина в западный периферийный часть   м водоотлив в  г изменяться в предел    тыс мсут снижение уровень вода за этот период составлять  м на интинский месторождение максимальный водоотлив в начало  г из  шахта составлять  тыс мсут в  г  тыс мсут из  шахта в  г   тыс мсут из  оставаться в работа шахта наблюдение за развитие депрессионный воронка на интинский месторождение не производиться сведение о понижение уровень за время эксплуатация отсутствовать развитие депрессионный воронок вызывать увеличение инфильтрационный питание подземный вода этот территория интенсификация инфильтрация атмосфера ных осадки и поверхностный вода в воркутинский и интинский район приводить к рост модуль подземный сток до  лс км в сравнение с естественный условие   лс км сток р воркута пополнять приток в выработка близ раса полагать шахта с  г объем сток в период  г оцениваться величина около  млн м в год сопоставимый потеря речной сток р юньяга отмечаться до закрытие одноименный шахта значительный потеря речной сток отмечать на площадь отработка хальмеръюска и интинский шахта питание подземный вода при шахтный водоотлив увеличиваться и за счет возникать инфильтрация озерный вода приводить к полный осушение некоторый неглубокий термокарстовый водо емов оберман и др  изменение гидрохимический режим подземный вода район угледобыча выражаться в то что действующий и отработанный шахтный поле в течение многий десятилетие являться источник загрязнение подземный вода в подземный вода воркутинский район отмечаться рост сульфат и общий минерализация в результат выщелачивание инфильтрационный воды сульфат и сульфид из отложение зона аэрация и водовмещать порода оберман какун  проис ходить обогащение подземный вода вымывать из почва и терригенный пермотриасовый толща кадмий содержание который в естественный условие не превышать  ПДК бассейн р хейяга а на многий шахтный поле воркутинский район достиг ет  ПДК  шахта юньяга аячяга и др в интинский район   ПДК в шахтный вода повышать содержание железо и нефтепродукт  до  ПДК высокий ПДК содержание ион аммоний барий марганец титан на шахта Хальмеръю  кремнезем в интинский район загрязнение вода комплекс р  ион марганец достигать  ПДК ухудшение качество подземный вода набля даваться и после закрытие шахта при опробование грунтовый вода четвертичный от ложение кожимский месторождение интинский район через  год после закрытие шахта содержание сульфат и железо общий жесткость и минерализ ция вода достигать  ПДК нефтепродукт  ПДК  г  подземный водный объект район нефтегазодобыча значительный часть бассейн р печора занимать тиманопечорский неф тегазоносный провинция по данные КТЦ ГМСН на территория республика коми  разрабатываться  месторождение нефть на большинство из который осуществля ется попутный извлечение пластовой вода и закачка вода для поддержание пла стовый давление редко захоронение промсток в глубокий горизонт при обу стройство и эксплуатация месторождение техногенный воздействие на пресный под земной вода зона интенсивный водообмен оказывать весь объект инфраструкт ры нефтяной промысел скважина трубопровод шламонакопитель и др а также отход производство и потребление и аварийный розлив нефть и шламовый раса твор значительный воздействие на качество подземный вода северный район бассейн р печора в последний  год оказывать авария на скважина и трубопро вода в тот число крупный авария  г на нефтепровод возейголовный со оружение который сопровождаться разлив огромный масса нефть и нефтесо держать жидкость техногенный изменение проявляться в загрязнение подземный вода уменьш нии мощность водоупор и изменение уровенный режим подземный вода загрязнение подземный вода район нефтегазодобыча проявляться на тереть ритория нефтепромысел и смежный участок носить периодический в период ин тенсивный инфильтрационный питание подземный вода эпизодический при ава рийный разлив нефть или постоянный характер на крупный долго эксплуатироваться месторождение загрязнение носить сто бильный постоянный характер на яренгский месторождение располагать в ухтинский район загрязнение подземный вода доманиковый горизонт семилуки ского комплекс  проявляться в увеличение концентрация хлорид до  мгдм ПДК нефтепродукт до  мгдм ПДК жесткость до  мгэкв дм ПДК минерализация до  мгдм ПДК в район ухтинский нефтеперерабатывающий НПЗ и сосногорский газоп рерабатывающий завод ГПЗ загрязнение подземный вода  достигать экс тремальный значение содержание нефтепродукт превышать ПДК в  раз фенол  в  ХПК  в  раз в промзона НПЗ в водоносный комплекс сформировываться нефтяной залежь площадь около  га с объем нефть  тыс м г п огородник значительно загрязнять вода аллювиальный отложение  в  гг в они зафиксировать содержание нефтепродукт от  ПДК до более ПДК фенол  более  ПДК ХПК ПДК в подстилать аллювий сирачойский водоносный горизонт семилукский комплекс концентрация нефтепродукт составлять  ПДК содержание фенол и ХПК фиксироваться в концентрация менее ПДК загрязнение подземный вода тот же компонент прослеживаться на участок расположение компрессорный станция только в более низкий концентрация прослеживаться загрязнение нефтепродукт аллювиаль ного водоносный горизонт на отрезок долина р ижма протяженность до  км от г ухта до д койя дтом с ижма в район нефтегазоконденсатный вуктыльский месторождение загрязнение водоносный верхнепермскотриасовый комплекс пластовотрещинный и трещинный  пластовой вода РТ нефтепродукт достигать  фенол до  ПДК максимальный присутствие нефтепродукт устанавливать на участок нагнетатель ных скважина а фенол  на водозабор УКПГ ДКС кс в естественный условие этот компонент в вода содержаться в концентрация низкий ПДК или отсут ствовать на площадь нефтяной месторождение ижмапечорский впадина  войвож ского омринский пашнинскосавиноборский прослеживаться загрязнение неф тепродукт и фенол грунтовый вода залегать вблизи поверхность и пи тающий основной водоносный горизонт перспективный для хозяйственнопитие вого водоснабжение в троицкопечорский на участок близкий от поверхность за легание водоносный каменноугольногонижнепермский комплекс  п верх няя омр содержание нефтепродукт в подземный вода повышаться до  ПДК фенол до  ПДК аналогичный ситуация наблюдаться в сосногорский район п войвож где концентрация нефтепродукт в подземный вода составлять ПДК загрязнение нефтепродукт фенол спать тяжелый металл и рост минерализация подземный вода отмечаться на пашнинский нефтяной место рождение по данные мониторинг аналитический обзор КТЦ ГМСН  г в предел нефтяной месторождение усинский возейский западносанатыский Ма стеръельский располагать в зона многолетнемерзлый порода отмечать загрязнуть нение грунтовой вода залегать вблизи поверхность и эксплуатационный подзем ных вода использовать для организация питьевой водоснабжение усинский райо на в подземный вода горизонт четвертичный отложение  и  на участок нефтепромысел максимальный загрязнение нефтепродукт на Ма стеръельский месторождение составлять  ПДК  г на усинский   ПДК  г на возейский   ПДК  г на западносанатысский  эпизодически  ПДК загрязнение подземный вода при эксплуатация нефтяной месторождение выражаться также в изменение минерализация подземный вода засоление пресный вода или опреснение солоноватый вода так эксплуатация мастеръельский и се веромастеръельский нефтяной месторождение вызывать засоление подземный вода водоносный нижневерхнеюрский терригенный комплекс  на участок распо ложенный ниже по поток от месторождение химический состав подземный вода этот комплекс смениться с гидрокарбонатный на хлоридногидрокарбонатный су хой остаток увеличиваться с  до  гдм на возейский месторождение фоновый ми нерализация подземный вода  гл кратковременный понижаться до  гл отмечаться синхронность рост минерализация водоносный горизонт за легающий на разный глубина изменение минерализация подземный вода вызывать в основной колебание содержание ион хлор и прослеживаться при возрастание интенсивность закачка техногенный вода в нефтяной пласт в результат минер лизация вода по сухой остаток на глубина около  м мочь меняться в тот чение один год в  раз содержание ион хлор и нефтепродукт  на  по"
                    },
                    {
                        "level": 3,
                        "title": "3.2.3. Подземные водные объекты территории лесопромышленного и лесозаготовительного комплексов",
                        "start_page": 36,
                        "end_page": 36,
                        "subsections": [],
                        "text": "рядка, величины рН от 6,5-7,5 до 9,5-10,0. В горизонтах с солоноватыми водами эпи-\nзодически фиксируется их резкое опреснение.\nВ водах ледниково-морского горизонта (g,gmQII) Возейского нефтяного место-\nрождения,  кроме  повышения  минерализация,  в  воде  повышается  концентрация\nионов аммония, кадмия, свинца, урана, которые в относительно высокой концентра-\nции присутствуют в нефти. В водах чирвинского горизонта (la,amQIIc)  на территории\n«Головные сооружения»Усинского нефтяного месторождения в концентрациях выше\nПДК выявлены Be, Ti, Ba, нефтепродуктов, в водах комплекса Р2-Т месторождения\n«Усинск-1» отмечаются высокие  концентрации Cd, Ba, Al, NH4, Fe. \nАллювиальный водоносный комплекс долине Печоры ниже по водному потоку \nот Усинского и Возейского нефтяных месторождений, загрязнен нефтепродуктами, \nпо всей вероятности вылившимися при аварии нефтепровода «Возей-Головные со-\nоружения», и становится непригодным для водоснабжения многочисленных \nсельских поселений, расположенных вдоль р. Печора. \nИзменение температурного режима подземных вод проявляется на крупней-\nших месторождениях Большеземельского бассейна в зоне распространения много-\nлетнемерзлых пород (Усинский район) и выражается в уменьшение мощности много-\nлетнемерзлых пород за счет их оттаивания. При закачке теплоносителя в многочис-\nленные скважины, пройденные через высокотемпературную реликтовую криолитозо-\nну, повышается температура  пород в  прискважинных зонах,  вызывая частичную\nдеградацию мерзлоты и соответственно сокращение мощности естественного водо-\nупора, отделявшего горизонты пресных зонально надкриогенных вод от солоноватых\nи соленых подмерзлотных вод. В совокупности эти факторы приводят к изменению\nуровенного режима подземных вод. \nИзменение уровенного режима данными мониторинга установлено для  суб-\nнапорных вод слабоводоносного (локально - водоупорного) таликового  (криогенно -\nталикового)  среднечетвертичного  ледникового  и  ледниково-морского  горизонта\n(g,gmQII) и водоносного чирвинского озерно-аллювиального, аллювиально-морского\nгоризонта  (la,amQIIc)  на  месторождениях  Усинского  района.  Изменение  режима\nпроявляется в нарушении естественных зависимостей между изменением уровней\nподземных воды и годовой суммой атмосферных осадков. Экстремальные годовые\nуровни, появляются в необычные для естественных условий периоды. В одних и тех\nже скважинах наивысшие (или наинизшие) уровни устанавливаются в одни годы ле-\nтом, в другие - зимой. Подъемы уровня отмечаются в зимние периоды (в отсутствии\nпитания за счет атмосферных осадков)  и сменяются его спадами, продолжительно-\nстью порой до 1-1,5 лет, вне зависимости от естественных условий питания подзем-\nных вод. \n3.2.3. Подземные водные объекты территории лесопромышленного и лесо-\nзаготовительного комплексов\n36\n",
                        "preprocessed_text": "рядок величина рН от  до  в горизонт с солоноватый вода эпи зодически фиксироваться их резкий опреснение в вод ледниковоморский горизонт  возейский нефтяной место рождение кроме повышение минерализация в вода повышаться концентрация ион аммоний кадмий свинец уран который в относительно высокий концентр ции присутствовать в нефть в вод чирвинский горизонт  на территория головной сооруженияусинский нефтяной месторождение в концентрация высокий ПДК выявлять    нефтепродукт в вода комплекс РТ месторождение усинск отмечаться высокий концентрация      аллювиальный водоносный комплекс долина печора ниже по водный поток от усинский и возейский нефтяной месторождение загрязнять нефтепродукт по весь вероятность выливаться при авария нефтепровод возейголовной со оружение и становиться непригодный для водоснабжение многочисленный сельский поселение расположенный вдоль р печора изменение температурный режим подземный вода проявляться на крупный ших месторождение большеземельский бассейн в зона распространение много летнемерзлый порода усинский район и выражаться в уменьшение мощность много летнемерзлый порода за счет они оттаивание при закачка теплоноситель в многочис ленный скважина проходить через высокотемпературный реликтовый криолитозо ну повышаться температура порода в прискважинный зона вызывать частичный деградация мерзлота и соответственно сокращение мощность естественный водо упор отделять горизонт пресный зональный надкриогенный вода от солоноватый и соленый подмерзлотный вода в совокупность этот фактор приводить к изменение уровенный режим подземный вода изменение уровенный режим данные мониторинг устанавливать для суб напорный вода слабоводоносный локально  водоупорный таликовый криогенный  таликовый среднечетвертичный ледниковый и ледниковоморский горизонт  и водоносный чирвинский озерноаллювиальный аллювиальноморский горизонт  на месторождение усинский район изменение режим проявляться в нарушение естественный зависимость между изменение уровень подземный вода и годовой сумма атмосферный осадки экстремальный годовой уровень появляться в необычный для естественный условие период в один и тот же скважина высокий или низкий уровень устанавливаться в один год ле тот в другой  зима подъем уровень отмечаться в зимний период в отсутствие питание за счет атмосферный осадки и сменяться его спад продолжительный стье пора до  год вне зависимость от естественный условие питание подзем ных вода  подземный водный объект территория лесопромышленный и лесо заготовительный комплекс"
                    },
                    {
                        "level": 3,
                        "title": "3.2.4. Подземные воды сельскохозяйственных территорий",
                        "start_page": 37,
                        "end_page": 37,
                        "subsections": [],
                        "text": "Воздействие лесозаготовки на подземные воды территорий лесоразработок\nсвязано с уменьшением инфильтрационного питания водоносных горизонтов и при-\nвносом загрязняющих веществ при использовании машин и механизмов и оставле-\nния на лесосеках разлагающихся древесных остатков. Прямые данные о количе-\nственном изменении уровенного режима и качества подземных вод этих территорий\nпрактически отсутствуют. Разовые исследования в бассейне р. Мал. Кожва, показы-\nвают, что техногенное воздействие испытывают грунтовые воды, залегающие вбли-\nзи поверхности в отложениях аллювиального и озерно-ледникового генезиса (lalll,\ngII). В них увеличивается содержание Мп, А1, Be, Ti, Ni, Sb. Изменение качества под-\nземных вод основных эксплуатационных горизонтов не изучалось. \nКрупные лесопромышленные комплексы в бассейне р. Печоры отсутствуют,\nсостояние подземных вод на территории мелких деревообрабатывающих предприя-\nтий не изучалось. По аналогии с подземными водами бассейна р. Вычегды, где на\nтаких территориях проводились гидрогеологические исследования, воздействие этих\nпредприятий на состояние подземных вод носит локальный характер и выражается в\nзагрязнении подземных вод на участках  складирования древесных отходов. В под-\nземных водах этих участков фиксируется рост железа, марганца, азота аммиака,\nокисляемости  (в концентрациях выше ПДК) и нитритов, нитратов цинка, свинца,\nнефтепродуктов, минерализации, окисляемости (выше фоновых, но ниже ПДК).\n3.2.4. Подземные воды сельскохозяйственных территорий\nВоздействие агропромышленного комплекса на состояние подземных вод но-\nсит локальный характер, так как комплекс занимают 1%  территории Республики\nКоми и в основном приурочен к бассейну р. Вычегды. В бассейне р. Печоры развито\nоленеводство, которое по своей технологии практически не оказывает негативного\nвоздействия на подземные воды. Локальными источниками загрязнения подземных\nвод являются в основном животноводческие и птицеводческие предприятия и паш-\nни, где используются удобрения и пестициды. \nНа участках сельхозугодий и ферм у деревень Мохчи на р. Ижме, совхоза\n«Новоусинский» и в пригородах г. Печоры загрязнению подвергаются подземные\nводы аллювиального и нижнемелового комплексов. В воде повышена  окисляемость\nдо 2-7 ПДК, содержание железа до 5-9 ПДК, NH4 - до 1,5-10 ПДК, по разовым пробам\nв воде выявлено появление фенолов до 6 ПДК,  кремния до 2 ПДК. \nНа участках размещения животноводческих и птицеводческих хозяйств мак-\nсимальное загрязнение фиксируется на участках складирования отходов. Так, поме-\nтохранилище  Воркутинской  птицефабрики,  расположенное  на  площади  развития\nводоносного комплекса Р1ar -Т, вследствие инфильтрации стоков из искусственных\nкарт общей площадью 9,7 га, глубиной до 5,8 м и объемом в 60-70 тыс. м3 привело к\nзагрязнению подземных вод. Воды приобрели гидрокарбонатно-аммонийный желе-\nзистый состав с минерализацией 17 г/л; содержание загрязняющих веществ в 1994 г.\nпревысило ПДК по NH4  в 1000 раз, Fe - 1347, Mn  165, фенолов - 2400, общей жест-\nкости в 23 раза (Какунов, Юдина, 1994). Загрязнение подземных вод с начала экс-\n37\n",
                        "preprocessed_text": "воздействие лесозаготовка на подземный вода территория лесоразработки связанный с уменьшение инфильтрационный питание водоносный горизонт и при внос загрязнять вещество при использование машина и механизм и оставль ния на лесосека разлагаться древесный остаток прямой данные о колич ственный изменение уровенный режим и качество подземный вода этот территория практически отсутствовать разовый исследование в бассейн р маленький кожва показ вают что техногенный воздействие испытывать грунтовый вода залегать вбля зи поверхность в отложение аллювиальный и озерноледниковый генезис   в они увеличиваться содержание мп а     изменение качество под земной вода основной эксплуатационный горизонт не изучаться крупный лесопромышленный комплекс в бассейн р печора отсутствовать состояние подземный вода на территория мелкий деревообрабатывающий предприи тий не изучаться по аналогия с подземный вода бассейн р вычегда где на такой территория проводиться гидрогеологический исследование воздействие этот предприятие на состояние подземный вода носить локальный характер и выражаться в загрязнение подземный вода на участок складирование древесный отходы в под земной вода этот участок фиксироваться рост железо марганец азот аммиак окисляемость в концентрация высокий ПДК и нитрит нитрат цинк свинец нефтепродукт минерализация окисляемость высокий фоновый но низкий ПДК  подземный вода сельскохозяйственный территория воздействие агропромышленный комплекс на состояние подземный вода но сито локальный характер так как комплекс занимать  территория республика коми и в основной приурочивать к бассейн р вычегда в бассейн р печора развивать оленеводство который по свой технология практически не оказывать негативный воздействие на подземный вода локальный источник загрязнение подземный вода являться в основной животноводческий и птицеводческий предприятие и паша ни где использоваться удобрение и пестицид на участок сельхозугодие и ферма у деревня мохч на р ижма совхоз новоусинский и в пригород г печора загрязнение подвергаться подземный вода аллювиальный и нижнемеловой комплекс в вода повышать окисляемость до  ПДК содержание железо до  ПДК   до  ПДК по разовый проба в вода выявлять появление фенол до  ПДК кремний до  ПДК на участок размещение животноводческий и птицеводческий хозяйство мак симальный загрязнение фиксироваться на участок складирование отходы так пома тохранилище воркутинский птицефабрика располагать на площадь развитие водоносный комплекс р т вследствие инфильтрация сток из искусственный карта общий площадь  га глубина до  м и объем в  тыс м приводить к загрязнение подземный вода вода приобретать гидрокарбонатноаммонийный желе зистый состав с минерализация  гл содержание загрязнять вещество в  г превышать ПДК по  в  раз      фенол   общий жест кость в  раз какун юдин  загрязнение подземный вода с начало экс"
                    },
                    {
                        "level": 3,
                        "title": "3.2.5. Подземные воды селитебных территорий",
                        "start_page": 38,
                        "end_page": 38,
                        "subsections": [],
                        "text": "плуатации пометохранилища в 1968 г., распространилось на площади в несколько\nкм2. После закрытия фабрики (1996 г) к 2000 г. интенсивность загрязнений несколько\nснизилась до  NH4- 70-700 ПДК,  Fe — 12-64 ПДК,  Mn- 30-156ПДК, минерализация\nводы -до 3,3ПДК, общая жесткость - 5-6 ПДК.  В 2005-2009 гг. уровень загрязнения\nподземных вод снизился, по данным КТЦ ГМСН фиксировалось загрязнение по ам-\nмонию – 2,3-38,5 ПДК, по марганцу – 1,1-83,5 ПДК, по окисляемости -1,4-10,4 ПДК, по\nфенолу – 1,2-26,5 ПДК.\nЗагрязнения  подземных  вод  участка  действующего  пометохранилища  Ин-\nтинской птицефабрики характеризуется повышением концентраций тех же загряз-\nняющих веществ. В районе сельскохозяйственных объектов п. Шудаяг г. Ухты содер-\nжания фенолов в водах верхнедевонского водоносного комплекса составляет , 4-10\nПДК, NH4 – 6 ПДК. \n3.2.5. Подземные воды селитебных территорий\nЗагрязнения подземных вод селитебных территорий определяется специфи-\nкой расположенных в них промышленных предприятий, развитием инфраструктуры и\nмасштабом населенных пунктов. \nВ территориях крупных и средних населенных пунктов, расположенных в угле-\nдобывающих районах, подземные воды загрязнены  сульфатами, Cd, Ba, Mn, Fe, по-\nвышена минерализация воды. Подземные воды нефтедобывающих районов, как\nотмечалось ранее, в том числе в пределах на селитебной территории, имеют наи-\nбольшую концентрацию нефтепродуктов и фенолов, максимальные концентрации\nкоторых характерны для подземных вод старых районов добычи, в частности  г.\nУхты.\nДля территорий всех населенных пунктов характерно загрязнение подземных\nвод Fe и Mn. Однако то, что высокие их концентрации в подземных водах опреде-\nляются техногенными факторами, однозначно не установлено. В г. Печора, где под-\nземные воды аллювиальных отложений эксплуатируются с 1967-69 гг.  железо и\nмарганец являются основными компонентами-загрязнителями подземных вод. Же-\nлезо в концентрациях выше ПДК содержится в 100% проб (165 проб), отобранных за\nпериод эксплуатации, марганец – в 93 % проанализированных проб. Содержание\nэтих компонентов остается на том же уровне, что в начале эксплуатации (Куделина\nН.В., 2011 г), несмотря на то, что за эти годы увеличился водоотбор и техногенная\nнагрузка на территории г. Печора. Еще одним характерным загрязняющим компонен-\nтом подземных вод является азот аммиака, содержание которого в воде часто пре-\nвышает ПДК.\nВ пределах всех сельских населенных пунктов, приуроченных к площади раз-\nвития аллювиального горизонта, Усть-Цилемского района до Троицко-Печорского\nрайонов в концентрациях выше ПДК в грунтовых водах  содержатся азот аммиака,\nорганические соединения (по окисляемости), железо и марганец. Причинами загряз-\nнения являются как природные факторы формирования подземных вод, так и ан-\n38\n",
                        "preprocessed_text": "плуатация пометохранилище в  г распространяться на площадь в несколько км после закрытие фабрика  г к  г интенсивность загрязнение несколько снижаться до   ПДК    ПДК  ПДК минерализация вода до ПДК общий жесткость   ПДК в  гг уровень загрязнение подземный вода снижаться по данные КТЦ ГМСН фиксироваться загрязнение по ама мония   ПДК по марганец   ПДК по окисляемость  ПДК по фенол   ПДК загрязнение подземный вода участок действовать пометохранилище ин тинский птицефабрика характеризоваться повышение концентрация тот же загрязнуть няющий вещество в район сельскохозяйственный объект п шудаяга г ухта содер жания фенол в вода верхнедевонский водоносный комплекс составлять   ПДК    ПДК  подземный вода селитебный территория загрязнение подземный вода селитебный территория определяться специфи кой располагать в они промышленный предприятие развитие инфраструктура и масштаб населенный пункт в территория крупный и средний населенный пункт располагать в угол добывать район подземный вода загрязнять сульфат     по вышенный минерализация вода подземный вода нефтедобывающий район как отмечаться ранее в тот число в предел на селитебный территория иметь ная большой концентрация нефтепродукт и фенол максимальный концентрация который характерный для подземный вода старый район добыча в частность г ухта для территория весь населенный пункт характерно загрязнение подземный вода  и  однако то что высокий их концентрация в подземный вода опред ляются техногенный фактор однозначно не устанавливать в г печора где под земной вода аллювиальный отложение эксплуатироваться с  гг железо и марганец являться основный компонентамизагрязнитель подземный вода же лезо в концентрация высокий ПДК содержаться в  проба  проба отбирать за период эксплуатация марганец  в   проанализировать проба содержание этот компонент оставаться на тот же уровень что в начало эксплуатация куделин НВ  г несмотря на то что за этот год увеличиваться водоотбор и техногенный нагрузка на территория г печора еще один характерный загрязнять компонный то подземный вода являться азот аммиак содержание который в вода часто пря вышать ПДК в предел весь сельский населенный пункт приурочивать к площадь раз вития аллювиальный горизонт устьцилемский район до троицкопечорский район в концентрация высокий ПДК в грунтовый вода содержаться азот аммиак органический соединение по окисляемость железо и марганец причина загрязнуть нения являться как природный фактор формирование подземный вода так и ан"
                    }
                ]
            },
            {
                "level": 2,
                "title": "3.3 Выводы",
                "start_page": 39,
                "end_page": 39,
                "subsections": [],
                "text": "тропогенное воздействие. Участки загрязнения, как правило, не оконтурены, в целом\nсовпадают с площадью городских и сельских поселений, в масштабе карты не от-\nражаются. Появление в подземных водах других токсичных компонентов носит эпи-\nзодический характер, и контрольными анализами, как правило, не подтверждается. \nИсследованиями институтов Геологии и Биологии КНЦ УроРАН выявлено при-\nсутствие в воде радионуклидов. В районе Воркуты обнаружен 232Th в водах четвер-\nтичного комплекса – до 3 ПДК, в водах комплекса (Р1ar-Т) - до 1,5 ПДК. Аналогичное\nсодержание  232Th  выявлено в подземных водах карбонатных отложений каменно-\nугольного-нижнепермского  комплекса  (С-Р1)  п.  Троицко-Печорск.  Самая  высокая\nконцентрация  этого  радионуклида  -  4  ПДК,  фиксируется  в  подземных  водах\nартинского-триасового комплекса  (Р1ar-Т) железнодорожной станции Елецкая. На\nтерритории  г. Ухты в подземных водах доманика содержание 226Ra достигает 1,5-3,5\nПДК. В районах г. Печоры, пос. Кожвы, дер. Кедровый Шор в грунтовых подземных\nводах,  питающих  основные  водоносные  горизонты,  присутствуют  радионуклиды\n(232Th и 226Ra, реже  238U) (Экология Республики Коми.., 2004 г). Содержание  232Th в\nводах аллювиального горизонта (а III-IV) этих районов составляет 1,5-2,5 ПДК.\nОсновными загрязняющими компонентами подземных вод  сельских населен-\nных пунктов, являются  соединения азота, органические соединения (по окисляемо-\nсти), железо и марганец. В концентрациях выше ПДК они содержатся в пределах\nвсех населенных пунктов, приуроченных к площади развития аллювиального гори-\nзонта – от  населенных пунктов Усть-Цилемского района до населенных пунктов\nТроицко-Печорского районов. Причинами загрязнения являются как природные фак-\nторы формирования подземных вод, так и антропогенное воздействие. Появление в\nподземных  водах  других  токсичных  компонентов  носит  эпизодический  характер.\nУчастки загрязнения, как правило, не оконтурены, поэтому принимаются в контурах\nплощади городских и сельских поселений, которые в масштабе карты, как правило,\nне отражаются.\n3.3 Выводы\n1) Качество подземных вод бассейна р.Печоры в природном состоянии чаще\nвсего не соответствует  нормативам  питьевых вод СанПиН 2.1.4.1074-01 «Питьевая\nвода. Гигиенические требования к качеству воды централизованных систем водо-\nснабжения. Контроль качества» по содержанию железа и марганца, на отдельных\nтерриториях по содержанию стронция, бора, бария, что обусловлено особенностями\nгеофильтрационной среды и гидрогеохимической обстановкой. Использование под-\nземных вод для питьевых целей требует предварительной водоподготовки. \n2)  Ухудшение  качества  и  нарушение  природного   гидродинамического\nсостояния  подземных вод в основном происходит в бассейне р. Печора в районах\nугледобычи  и  нефтегазодобычи.   В   пределах  полей  развития  угольных\nместорождений,  в  результате  многолетнего  шахтного  водоотлива  формируются\nзначительные по площади депрессионные воронки,  образуются некондиционные\nшахтные  воды,  процесс  загрязнения  и  засоления  шахтными  водами\nраспространяется   на  водоносные  горизонты  пресных  вод,   используемые  для\n39\n",
                "preprocessed_text": "тропогенный воздействие участок загрязнение как правило не оконтуривать в целое совпадать с площадь городской и сельский поселение в масштаб карта не от ражаться появление в подземный вода другой токсичный компонент носить эпи зодический характер и контрольный анализ как правило не подтверждаться исследование институт геология и биология КНЦ уроран выявлять при сутствие в вода радионуклид в район воркута обнаруживать  в вода четвер тичный комплекс  до  ПДК в вода комплекс РТ  до  ПДК аналогичный содержание  выявлять в подземный вода карбонатный отложение каменно угольногонижнепермский комплекс СР п троицкопечорск самый высокий концентрация этот радионуклид   ПДК фиксироваться в подземный вода артинскоготриасовый комплекс РТ железнодорожный станция елецкий на территория г ухта в подземный вода доманик содержание  достигать  ПДК в район г печора пос кожва дер кедровый шоры в грунтовый подземный вода питать основной водоносный горизонт присутствовать радионуклид  и  редко  экология республика коми  г содержание  в вод аллювиальный горизонт а  этот район составлять  ПДК основной загрязнять компонент подземный вода сельский населять ных пункт являться соединение азот органический соединение по окислять сти железо и марганец в концентрация высокий ПДК они содержаться в предел весь населенный пункт приурочивать к площадь развитие аллювиальный гореть зонт  от населенный пункт устьцилемский район до населенный пункт троицкопечорский район причина загрязнение являться как природный фак тора формирование подземный вода так и антропогенный воздействие появление в подземный вода другой токсичный компонент носить эпизодический характер участок загрязнение как правило не оконтуривать поэтому приниматься в контур площадь городской и сельский поселение который в масштаб карта как правило не отражаться  вывод  качество подземный вода бассейн рпечора в природный состояние часто все не соответствовать норматив питьевой вода санпин  питьевой вода гигиенический требование к качество вода централизовать система водо снабжение контроль качество по содержание железо и марганец на отдельный территория по содержание стронций бор барий что обусловливать особенность геофильтрационный среда и гидрогеохимический обстановка использование под земной вода для питьевой цель требовать предварительный водоподготовка  ухудшение качество и нарушение природный гидродинамический состояние подземный вода в основной происходить в бассейн р печора в район угледобыча и нефтегазодобыча в предел поле развитие угольный месторождение в результат многолетний шахтный водоотлив формироваться значительный по площадь депрессионный воронка образовываться некондиционный шахтный вода процесс загрязнение и засоление шахтный воды распространяться на водоносный горизонт пресный вода использовать для"
            }
        ]
    },
    {
        "level": 1,
        "title": "4. ОЦЕНКА МАСШТАБОВ ХОЗЯЙСТВЕННОГО ОСВОЕНИЯ",
        "start_page": 40,
        "end_page": 40,
        "subsections": [],
        "text": "хозяйственно-питьевого водоснабжения. В нефтегазодобывающих  районах изъятие\nбольших объемов подземных вод из недр земли попутно с нефтью и  их закачка для\nподдержания  ППД,  приводит   к  существенным  изменениям  горно-геологических,\nгидрогеологических и геокриологических условий подземной гидросферы. \n4. ОЦЕНКА МАСШТАБОВ ХОЗЯЙСТВЕННОГО ОСВОЕНИЯ \nРЕЧНОГО БАССЕЙНА\nХарактеристика хозяйственного освоения бассейна р.Печоры дана в Поясни-\nтельной записке к книге 1,  раздел.6 (Приложение 3 к Схеме).\nХарактеристика хозяйственной деятельности в бассейне р.Печоры в графиче-\nском виде показана на рис.4.2 в Комплекте карт.\nБассейн р.Печоры расположен в пределах 2-х субъектов РФ – Республики\nКоми и Ненецкого автономного округа (Архангельская область). \nТерритория  бассейна  богата  природными  ресурсами  –  полезными  ис-\nкопаемыми (уголь, нефть и др.), водными и лесными. В настоящее время приоритет-\nное развитие в бассейне получили добывающие отрасли промышленности (уголь-\nная, нефтяная, газовая, добыча других полезных ископаемых).  Территория исполь-\nзуется для транспортировки нефти и газа, в том числе с месторождений полуострова\nЯмал. \nДо середины XX века населением в основном развивались отрасли промыш-\nленности, связанные с лесозаготовками, а также рыбным промыслом и охотой. Од-\nнако  в  последние  десятилетия  ряд  леспромхозов  были  закрыты,  объемы  лесо-\nзаготовки, вывозки и лесопиления древесины сократились.\nОтсутствие лесовозных дорог в лесных массивах Печоро-Илычского лесхоза\nявляется причиной низкого освоения годовой расчетной лесосеки. После прекраще-\nния сплава по реке Печора лесозаготовки в бассейне реки практически прекрати-\nлись,  слабо развиты мощности по глубокой переработке древесины. \nВ целом по бассейну р.Печоры можно сделать вывод о том, что  степень его\nхозяйственного освоения характеризуется как  значительная, с высокой степенью\nантропогенной нагрузки, действующей как локально в пределах крупных промузлов,\nтак и рассредоточено на больших площадях.\nОднако,  если  учитывать  ресурсную  базу  бассейна,  то  можно  сказать,  что\nрассматриваемый бассейн в настоящее время характеризуется недостаточно вы-\nсокой степенью освоения территории и природных ресурсов. Помимо развития до-\nбывающей промышленности  в  бассейне  имеется ресурсная база  для  развития\nпроизводств глубокой деревообработки с применением современных технологий и\nпри сохранении экологии региона (без использования лесосплава), а также других\nпроизводств лесной и деревообрабатывающей промышленности. Открытие новых\nпроизводств глубокой деревопереработки на базе бывших леспромхозов позволит\nобеспечить работой и предотвратить отток сельского населения, а также привлечь\nдополнительную рабочую силу из других регионов.\n40\n",
        "preprocessed_text": "хозяйственнопитьевой водоснабжение в нефтегазодобывающий район изъятие большой объем подземный вода из недра земля попутно с нефть и их закачка для поддержание ППД приводить к существенный изменение горногеологический гидрогеологический и геокриологический условие подземный гидросфера  оценка масштаб хозяйственный освоение речной бассейн характеристика хозяйственный освоение бассейн рпечора давать в пояснять тельный записка к книга  раздел приложение  к схема характеристика хозяйственный деятельность в бассейн рпечора в графич ском вид показывать на рис в комплект карта бассейн рпечора располагать в предел х субъект рф  республика коми и ненецкий автономный округ архангельский область территория бассейн богатый природный ресурс  полезный иса копать уголь нефть и др водный и лесной в настоящий время приоритет ной развитие в бассейн получать добывать отрасль промышленность уголь ная нефтяной газовый добыча другой полезный ископаемое территория исполь зуется для транспортировка нефть и газ в тот число с месторождение полуостров ямал до середина  век население в основное развиваться отрасль промыш ленность связывать с лесозаготовка а также рыбный промысл и охота ода нако в последний десятилетие ряд леспромхоз быть закрывать объем лесо заготовка вывозка и лесопиление древесина сокращаться отсутствие лесовозный дорога в лесной массив печороилычский лесхоз являться причина низкий освоение годовой расчетный лесосека после прекраща ния сплав по река печора лесозаготовка в бассейн река практически прекращать лися слабо развитый мощность по глубокий переработка древесина в целое по бассейн рпечора можно сделать вывод о то что степень его хозяйственный освоение характеризоваться как значительный с высокий степень антропогенный нагрузка действовать как локально в предел крупный промузел так и рассредотачивать на большой площадь однако если учитывать ресурсный база бассейн то можно сказать что рассматривать бассейн в настоящий время характеризоваться недостаточно вы сокий степень освоение территория и природный ресурс помимо развитие до бывать промышленность в бассейн иметься ресурсный база для развитие производство глубокий деревообработка с применение современный технология и при сохранение экология регион без использование лесосплав а также другой производство лесной и деревообрабатывающий промышленность открытие новый производство глубокий деревопереработка на база бывший леспромхоз позволять обеспечивать работа и предотвращать отток сельский население а также привлекать дополнительный рабочий сила из другой регион"
    },
    {
        "level": 1,
        "title": "5. ОЦЕНКА ОБЕСПЕЧЕННОСТИ НАСЕЛЕНИЯ И ЭКОНОМИКИ",
        "start_page": 41,
        "end_page": 42,
        "subsections": [],
        "text": "5. ОЦЕНКА ОБЕСПЕЧЕННОСТИ НАСЕЛЕНИЯ И ЭКОНОМИКИ \nБАССЕЙНОВ РЕК ВОДНЫМИ РЕСУРСАМИ\nОценка обеспеченности населения и объектов экономики водными ресурсами \nв бассейнах рек междуречья Печоры и Оби дана  по результатам расчета водохо-\nзяйственных балансов, выполненных для лет различной водности (50%, 75%. 95% \nобеспеченности) на расчетные уровни 2008г. (современный) и 2015, 202 и 2025гг. \n(перспектива). Водохозяйственные балансы представлены в Книге 4 Схемы. Оценка \nиспользования водных ресурсов в табличном виде приведена в Пояснительной за-\nписке к Книге 2, прил.5, табл.1-13.\nНа рисунках в Комплекте карт представлены:\n– рис.13.1. Карта-схема водохозяйственных балансов бассейна реки Печора\nпо гидрографическим единицам и водохозяйственным участкам в годы различной\nобеспеченности;\n– рис.14. Карта-схема основных видов водопользования на территории бас-\nсейна реки Печора;\nВодные ресурсы бассейна используются в целях:\n–  водоснабжения  питьевого,  промышленного  и  хозяйственно-питьевого\n(водоисточники);\n– сброса сточных и дренажных вод (водоприемники);\n– рыбохозяйственных, рыболовства и охоты;\n– транспортировки людей и грузов;\n– рекреационных.\nЦели использования акваторий водных объектов:\n–  строительство  портовых  и  иных  объектов  инфраструктуры  водного\nтранспорта;\n– добыча нерудных строительных материалов (песок) и полезных ископаемых\n(золото);\n– рекреационные.  \nВодные ресурсы бассейна за средний по водности и очень маловодный год\n95% обеспеченности приведены в таблице 5.1.  Для оценки водообеспеченности\nосновных водопользователей и водопотребителей определяющее значение имеют\nводные ресурсы очень маловодного года – 95% ВП. \n41\nТаблица 5.1\nВодные ресурсы рек по в/х участкам и бассейну р.Печора в целом (млн.м3)\n№ п/п\nВ/х участок\nСредний по водности год\n50% обеспеченности\nОчень маловодный год\n95% обеспеченности\nгод\nмарт\nгод\nмарт\n1\n03.05.01.001\nПечора от истока до в/п п.Шер-\nдино\n20 200\n298\n14 900\n209\n2\n03.05.01.002\nПечора от в/п п.Шердино до впа-\nдения р.Уса\n43 500\n596\n38 800\n539\n3\n03.05.02.001\nУса\n44 200\n311\n34 700\n130\n4\n03.05.03.001\nПечора от впадения р.Уса\nдо в/п Усть-Цильма\n108 000\n1 280\n83 300\n740\n5\n03.05.03.002\nПечора от в/п Усть-Цильма до\nустья\n136 000\n1 590\n105 000\n960\n6\n03.05.03.100\nОстрова Печорской губы Ба-\nренцева моря в пределах внут-\nренних морских вод и территори-\nального моря РФ, прилегающего\nк береговой линии гидрографи-\nческой единицы 03.05.03\n13\n0,013\n9,18\n0,009\nВсего по бассейну (гидро-\nлогическая единица 03.05.00)\n136 000\n105 000\nОценка ресурсов подземных вод по субъектам РФ, расположенных в пределах\nбассейна, выполнена специализированными организациями в 2010-2012гг. (по Ар-\nхангельской области – ООО «НТЦ-Геоинформсервис», по Республике Коми – ООО\n«Комигеология»).  Ресурсный  потенциал  пригодных  к  использованию  подземных\nвод бассейна, не связанных с поверхностным стоком, составляет 4,3 куб.км/год.\nОценка использования водных ресурсов бассейна реки Печоры представлена\nв  Пояснительной записке к Книге 2, прил.5, табл.1-13. Оценка дана  по результа-\nтам расчета водохозяйственных балансов, выполненных для лет различной водно-\nсти (50%, 75%. 95% обеспеченности) на расчетные уровни 2008г. (современный) и\n2015, 2020, 2025гг. (перспектива) \nНа основании выполненной оценки можно сделать вывод о том, что бассейн\nр.Печоры принадлежит к числу бассейнов России, наиболее обеспеченных водными\nресурсами.  Среднемноголетние возобновляемые  водные  ресурсы  \n \n поверхност\n \n -  \nных вод бассейна составляют  136 куб.км/год, а обеспеченность водными ресур-\nсами в целом по бассейну превышает 252 тыс.куб.м. на человека в год (для сравне-\nния – в целом по России эта величина составляет 30,2 тыс.куб.м. на человека в год).\nВ исключительно маловодный год 95% обеспеченности сток составляет 105 куб.км/\nгод (195 тыс.куб.м на человека в год). \n42\n",
        "preprocessed_text": "оценка обеспеченность население и экономика бассейнов река водный ресурс оценка обеспеченность население и объект экономика водный ресурс в бассейн река междуречье печора и обь давать по результат расчет водохо зяйственный баланс выполнять для год различный водность    обеспеченность на расчетный уровень г современный и   и гг перспектива водохозяйственный баланс представлять в книга  схема оценка использование водный ресурс в табличный вид приводить в пояснительный за писк к книга  прил табла на рисунок в комплект карта представлять  рис картасхема водохозяйственный баланс бассейн река печора по гидрографический единица и водохозяйственный участок в год различный обеспеченность  рис картасхема основной вид водопользование на территория бас сейн река печора водный ресурс бассейн использоваться в цель  водоснабжение питьевой промышленный и хозяйственнопитьевой водоисточник  сброс сточный и дренажный вода водоприемник  рыбохозяйственный рыболовство и охота  транспортировка человек и груз  рекреационный цель использование акватория водный объект  строительство портовый и иной объект инфраструктура водный транспорт  добыча нерудный строительный материал песок и полезный ископаемое золото  рекреационный водный ресурс бассейн за средний по водность и очень маловодный год  обеспеченность приводить в таблица  для оценка водообеспеченность основной водопользователь и водопотребитель определять значение иметь водный ресурс очень маловодный год   ВП  таблица  водный ресурс река по вх участок и бассейн рпечора в целое млнм  пп Вх участок средний по водность год  обеспеченность очень маловодный год  обеспеченность год март год март   печора от исток до вп пшер дино         печора от вп пшердино до впа дения русый         ус         печора от впадение русый до вп устьцильма          печора от вп устьцильма до устье          остров печорский губа ба ренцев море в предел внут ренний морской вода и территори альной море рф прилегать к береговой линия гидрографлять ческа единица      все по бассейн гидро логический единица      оценка ресурс подземный вода по субъект рф располагать в предел бассейн выполнять специализированный организация в гг по ар хангельский область  ооо нтцгеоинформсервис по республика коми  ооо комигеология ресурсный потенциал пригодный к использование подземный вода бассейн не связывать с поверхностный сток составлять  кубкмгоды оценка использование водный ресурс бассейн река печора представлять в пояснительный записка к книга  прил табла оценка давать по результ там расчет водохозяйственный баланс выполнять для год различный водный сти    обеспеченность на расчетный уровень г современный и   гг перспектива на основание выполнять оценка можно сделать вывод о то что бассейн рпечора принадлежать к число бассейн россия наиболее обеспечивать водный ресурс среднемноголетний возобновлять водный ресурс поверхност  ных вода бассейн составлять  кубкмгоды а обеспеченность водный ресур сам в целое по бассейн превышать  тыскубм на человек в год для сравне ния  в целое по россия этот величина составлять  тыскубм на человек в год в исключительно маловодный год  обеспеченность сток составлять  кубкм год  тыскубм на человек в год"
    },
    {
        "level": 1,
        "title": "6. ОЦЕНКА ПОДВЕРЖЕННОСТИ НАСЕЛЕНИЯ И ХОЗЯЙСТВЕННОЙ ИНФРАСТРУКТУРЫ РЕЧНОГО БАССЕЙНА НЕГАТИВНОМУ ВОЗДЕЙСТВИЮ ВОД",
        "start_page": 43,
        "end_page": 45,
        "subsections": [
            {
                "level": 2,
                "title": "6.1. Негативное воздействие вод при максимальных уровнях воды",
                "start_page": 44,
                "end_page": 44,
                "subsections": [],
                "text": "– карта-схема зонирования территории бассейна р.Печоры по степени павод-\nковой опасности (берегообрушение, затопление и подтопление населенных пунктов\nи объектов хоз. деятельности) (рис.11.1).\n6.1. Негативное воздействие вод при максимальных уровнях воды\nКраткая характеристика негативного воздействия вод в периоды весеннего\nполоводья и дождевых паводков в пределах бассейна р.Печоры приведена в Пояс-\nнительной записке к Книге 2, прил.6, табл.1-3.\nГидрологические явления, вызывающие материальный ущерб населению и\nобъектам экономики, разделены на две категории:\n\nопасные  гидрологические  явления  (ОЯ)  –  явления,  которые  по\nсвоему  значению,  интенсивности,  продолжительности  действия  представляют\nугрозу безопасности людей, а также могут нанести значительный ущерб отрас-\nлям  экономики. \n\nнеблагоприятные   гидрологические  явления  (НЯ)  –  явления,  при\nкоторых возникает угроза подтопления и затопления населенных пунктов, по-\nвреждения, частичного  разрушения или  нарушения нормальной эксплуатации\nобъектов экономики. При этом по своей интенсивности, продолжительности и пло-\nщади распространения неблагоприятные гидрологические явления не превышают\nкритериев опасных гидрологических явлений.\nУстановленные значения критических уровней воды, при которых наблюдают-\nся НЯ и ОЯ на реках бассейна р.Печоры, даны в приложении 4 (табл.1).\nОсобенности формирования наводнений на реках бассейна р.Печоры:\n– бассейн реки имеет большую меридиональную протяженность с юга на се-\nвер, вследствие чего вскрытие реки и ее притоков  происходит раньше в южной\nчасти бассейна, а толщина льда увеличивается в средней и северной частях бассей-\nна;\n– суровые климатические условия способствуют формированию значительной\nтолщины льда на водных объектах бассейна;\n– наличие условий для заторных и зажорных явлений;\n– расположение населенных пунктов и объектов экономики в поймах водных\nобъектов в пределах территорий, подвергающихся периодическому подтоплению и\nзатоплению и т.п.\nПо данным СевУГМС, формированию высоких уровней воды в периоды по-\nловодья на реках бассейна способствуют в основном такие факторы, как:\n– заторные и зажорные явления, имеющие место на  48 участках рек, \n– быстрое таяние снегового покрова в результате резкого потепления.\nПервый фактор - заторы и зажоры – оказывает влияние   на формирование\nвысоких уровней воды практически ежегодно в период половодий; второй фактор\nможет иногда приводить к катастрофическим подъемам уровней воды даже без на-\nличия заторных или зажорных явлений, но это случается нечасто.\nНаивысшие уровни при заторах и зажорах наблюдаются в бассейне р.Печоры\nпо разным гидрологическим постам в интервале от 10 до 60 процентов случаев.\n44\n",
                "preprocessed_text": "картасхема зонирование территория бассейн рпечора по степень павод кова опасность берегообрушение затопление и подтопление населенный пункт и объект хоз деятельность рис  негативный воздействие вода при максимальный уровень вода краткий характеристика негативный воздействие вода в период весенний половодье и дождевой паводок в предел бассейн рпечора приводить в пояс нительный записка к книга  прил табла гидрологический явление вызывать материальный ущерб население и объект экономика разделять на два категория  опасный гидрологический явление ОЯ  явление который по свой значение интенсивность продолжительность действие представлять угроза безопасность человек а также мочь наносить значительный ущерб отрас лям экономика  неблагоприятный гидрологический явление НЯ  явление при который возникать угроза подтопление и затопление населенный пункт по вреждение частичный разрушение или нарушение нормальный эксплуатация объект экономика при это по свой интенсивность продолжительность и пло щадить распространение неблагоприятный гидрологический явление не превышать критерий опасный гидрологический явление установленный значение критический уровень вода при который наблюдать ся НЯ и ОЯ на река бассейн рпечора давать в приложение  табла особенность формирование наводнение на река бассейн рпечора  бассейн река иметь большой меридиональный протяженность с юг на се вера вследствие что вскрытие река и ее приток происходить рано в южный часть бассейн а толщина лед увеличиваться в средний и северный часть бассеять на  суровый климатический условие способствовать формирование значительный толщина лед на водный объект бассейн  наличие условие для заторный и зажорный явление  расположение населенный пункт и объект экономика в пойма водный объект в предел территория подвергаться периодический подтопление и затопление и тп по данные севугмс формирование высокий уровень вода в период по ловодье на река бассейн способствовать в основной такой фактор как  заторный и зажорный явление иметь место на  участок река  быстрый таяние снеговой покров в результат резкий потепление первый фактор  затор и зажора  оказывать влияние на формирование высокий уровень вода практически ежегодно в период половодье второй фактор мочь иногда приводить к катастрофический подъем уровень вода даже без на личие заторный или зажорный явление но это случаться нечасто высокий уровень при затор и зажора наблюдаться в бассейн рпечора по разный гидрологический пост в интервал от  до  процент случай"
            },
            {
                "level": 2,
                "title": "6.2 Негативное воздействие вод при минимальных уровнях воды",
                "start_page": 45,
                "end_page": 45,
                "subsections": [],
                "text": "Затопление и подтопление территорий в бассейне р.Печоры происходит в\nосновном  в период весеннего половодья во время наводнений на реках. По данным,\nпредставленным Северным УГМС, территориальными управлениями МЧС России и\nадминистрациями муниципальных районов, в бассейне р.Печоры около 60 населен-\nных пунктов затапливается (подтапливается) в период половодья; численность насе-\nления, проживающего в зоне негативного воздействия вод – около 13 тыс. человек. \nОбрушение берегов  рек в черте населенных пунктов обусловлено следующи-\nми причинами:\n– берега рек в основном сложены песчаными грунтами, \n–  на  берега  оказывают  существенное  влияние  водная  и  ветровая  эрозии\nсклонов берега.\nДанный вид негативного воздействия вод проявляется практически на всем\nсреднем и нижнем течении реки Печоры. В зоне опасности обрушения берега попа-\nдают 163 дома в 19 населенных пунктах (данные по бассейну в пределах Респуб-\nлики Коми).  \nСводные данные об объектах в пределах бассейна р.Печоры, находящихся в\nзоне негативного воздействия вод, даны в таблице 6.1.\nТаблица 6.1\nСводные данные об объектах в пределах бассейна р.Печоры, \nнаходящихся в зоне негативного воздействия вод \nСубъект РФ\nОбъекты в зоне затопления и подтопления/ берегообрушения\nНаселённые \nпункты, шт.\nКол-во домов, \nшт.\nНаселение, \nчел.\nОбъекты \nэкономики\nЗатопления и подтопления:\nI  Республика Коми\n35\n1210\n4 998\n19\nII  НАО\n14\n2 359\n9 436\n57\nИтого по бассейну р.Печоры:\n49\n3 569\n14 434\n76\nБерегообрушение:\nI  Республика Коми\n19\n172\n688\n6.2  Негативное воздействие вод при минимальных уровнях воды\nКраткая характеристика негативного воздействия вод в периоды половодья и\nлетне-осенней межени при минимальных уровнях воды в пределах бассейна р.Печо-\nры приведена в приложении 4 (табл.2). Минимальные уровни воды в реках приво-\nдят к затруднению или прекращению судоходства на реках Печора, Уса. Негативные\nявления в последние десятилетия наблюдаются раз в 2-3 года.\n6.3. Оценка подверженности населения и хозяйственной инфраструкту-\nры бассейна негативному воздействию вод\nОпределение экономического ущерба от вредного воздействия вод в  бассей-\nне р.Печоры приведено в Приложении 4 Схемы – Пояснительной записке к книге 6 \nраздел 4. Расчет выполнен в соответствии с «Методикой оценки вероятностного \n45\n",
                "preprocessed_text": "затопление и подтопление территория в бассейн рпечора происходить в основное в период весенний половодье во время наводнение на река по данный представлять северный угмс территориальный управление мчс россия и администрация муниципальный район в бассейн рпечора около  населять ных пункт затапливаться подтапливаться в период половодье численность нас ление проживать в зона негативный воздействие вода  около  тыс человек обрушение берег река в черта населенный пункт обусловливать следующий ми причина  берег река в основное слагать песчаный грунт  на берег оказывать существенный влияние водный и ветровой эрозия склон берег данный вид негативный воздействие вода проявляться практически на все средний и нижний течение река печора в зона опасность обрушение берег поп давать  дом в  населенный пункт данные по бассейн в предел респуб лик коми сводный данные об объект в предел бассейн рпечора находиться в зона негативный воздействие вода давать в таблица  таблица  сводный данные об объект в предел бассейн рпечора находиться в зона негативный воздействие вода субъект рф объект в зона затопление и подтопление берегообрушение населять пункт шт колво дом шт население чело объект экономика затопление и подтопление  республика коми       нао       итого по бассейн рпечора       берегообрушение  республика коми     негативный воздействие вода при минимальный уровень вода краткий характеристика негативный воздействие вода в период половодье и летнеосенный межень при минимальный уровень вода в предел бассейн рпечо ры приводить в приложение  табла минимальный уровень вода в река приво дят к затруднение или прекращение судоходство на река печора ус негативный явление в последний десятилетие наблюдаться раз в  год  оценка подверженность население и хозяйственный инфраструкт ры бассейн негативный воздействие вода определение экономический ущерб от вредный воздействие вода в басся не рпечора приводить в приложение  схема  пояснительный записка к книга  раздел  расчет выполнять в соответствие с методика оценка вероятностный"
            },
            {
                "level": 2,
                "title": "6.3. Оценка подверженности населения и хозяйственной инфраструктуры бассейна негативному воздействию вод",
                "start_page": 45,
                "end_page": 45,
                "subsections": [],
                "text": "Затопление и подтопление территорий в бассейне р.Печоры происходит в\nосновном  в период весеннего половодья во время наводнений на реках. По данным,\nпредставленным Северным УГМС, территориальными управлениями МЧС России и\nадминистрациями муниципальных районов, в бассейне р.Печоры около 60 населен-\nных пунктов затапливается (подтапливается) в период половодья; численность насе-\nления, проживающего в зоне негативного воздействия вод – около 13 тыс. человек. \nОбрушение берегов  рек в черте населенных пунктов обусловлено следующи-\nми причинами:\n– берега рек в основном сложены песчаными грунтами, \n–  на  берега  оказывают  существенное  влияние  водная  и  ветровая  эрозии\nсклонов берега.\nДанный вид негативного воздействия вод проявляется практически на всем\nсреднем и нижнем течении реки Печоры. В зоне опасности обрушения берега попа-\nдают 163 дома в 19 населенных пунктах (данные по бассейну в пределах Респуб-\nлики Коми).  \nСводные данные об объектах в пределах бассейна р.Печоры, находящихся в\nзоне негативного воздействия вод, даны в таблице 6.1.\nТаблица 6.1\nСводные данные об объектах в пределах бассейна р.Печоры, \nнаходящихся в зоне негативного воздействия вод \nСубъект РФ\nОбъекты в зоне затопления и подтопления/ берегообрушения\nНаселённые \nпункты, шт.\nКол-во домов, \nшт.\nНаселение, \nчел.\nОбъекты \nэкономики\nЗатопления и подтопления:\nI  Республика Коми\n35\n1210\n4 998\n19\nII  НАО\n14\n2 359\n9 436\n57\nИтого по бассейну р.Печоры:\n49\n3 569\n14 434\n76\nБерегообрушение:\nI  Республика Коми\n19\n172\n688\n6.2  Негативное воздействие вод при минимальных уровнях воды\nКраткая характеристика негативного воздействия вод в периоды половодья и\nлетне-осенней межени при минимальных уровнях воды в пределах бассейна р.Печо-\nры приведена в приложении 4 (табл.2). Минимальные уровни воды в реках приво-\nдят к затруднению или прекращению судоходства на реках Печора, Уса. Негативные\nявления в последние десятилетия наблюдаются раз в 2-3 года.\n6.3. Оценка подверженности населения и хозяйственной инфраструкту-\nры бассейна негативному воздействию вод\nОпределение экономического ущерба от вредного воздействия вод в  бассей-\nне р.Печоры приведено в Приложении 4 Схемы – Пояснительной записке к книге 6 \nраздел 4. Расчет выполнен в соответствии с «Методикой оценки вероятностного \n45\n",
                "preprocessed_text": "затопление и подтопление территория в бассейн рпечора происходить в основное в период весенний половодье во время наводнение на река по данный представлять северный угмс территориальный управление мчс россия и администрация муниципальный район в бассейн рпечора около  населять ных пункт затапливаться подтапливаться в период половодье численность нас ление проживать в зона негативный воздействие вода  около  тыс человек обрушение берег река в черта населенный пункт обусловливать следующий ми причина  берег река в основное слагать песчаный грунт  на берег оказывать существенный влияние водный и ветровой эрозия склон берег данный вид негативный воздействие вода проявляться практически на все средний и нижний течение река печора в зона опасность обрушение берег поп давать  дом в  населенный пункт данные по бассейн в предел респуб лик коми сводный данные об объект в предел бассейн рпечора находиться в зона негативный воздействие вода давать в таблица  таблица  сводный данные об объект в предел бассейн рпечора находиться в зона негативный воздействие вода субъект рф объект в зона затопление и подтопление берегообрушение населять пункт шт колво дом шт население чело объект экономика затопление и подтопление  республика коми       нао       итого по бассейн рпечора       берегообрушение  республика коми     негативный воздействие вода при минимальный уровень вода краткий характеристика негативный воздействие вода в период половодье и летнеосенный межень при минимальный уровень вода в предел бассейн рпечо ры приводить в приложение  табла минимальный уровень вода в река приво дят к затруднение или прекращение судоходство на река печора ус негативный явление в последний десятилетие наблюдаться раз в  год  оценка подверженность население и хозяйственный инфраструкт ры бассейн негативный воздействие вода определение экономический ущерб от вредный воздействие вода в басся не рпечора приводить в приложение  схема  пояснительный записка к книга  раздел  расчет выполнять в соответствие с методика оценка вероятностный"
            }
        ]
    },
    {
        "level": 1,
        "title": "7. ИНТЕГРАЛЬНАЯ ОЦЕНКА ЭКОЛОГИЧЕСКОГО СОСТОЯНИЯ РЕЧНОГО БАССЕЙНА",
        "start_page": 46,
        "end_page": 46,
        "subsections": [],
        "text": "ущерба от вредного воздействия вод и оценки эффективности осуществления пре-\nвентивных водохозяйственных мероприятий». М., 2006г.\nОценка  подверженности  населения  и  объектов  экономики  негативному\nвоздействию вод может быть выражена через степень водного риска.  В основу\nустановления степени риска положены частота и интенсивность негативного воздей-\nствия паводковых вод и размер ущерба, нанесенного наводнениями народному хо-\nзяйству.  Приняты следующие степени риска: чрезвычайно высокий (чв), высокий (в),\nсредний (ср), низкий (н).\nНа рисунках в Приложении 1 Схемы – Комплекте карт, рис.11,  дана карта-\nсхема водных рисков и зонирование территории бассейна р.Северной Двины по\nстепени паводковой опасности.\nСтепени водного риска по участкам рек, на которых наблюдается негативное\nвоздействие вод, даны в приложении 4 (табл.3).\nИз  выполненной оценки подверженности населения  и  объектов  экономики\nнегативному воздействию вод путём установления степени водного риска следует,\nчто бассейн реки Печора относится к бассейнам с преимущественно высокой и чрез-\nвычайно высокой степенью риска негативного воздействия паводковых вод.\n7. ИНТЕГРАЛЬНАЯ ОЦЕНКА ЭКОЛОГИЧЕСКОГО СОСТОЯНИЯ \nРЕЧНОГО БАССЕЙНА\nОценки состояния экосистем поверхностных и подземных водных объектов по\nгидробиологическим и гидрохимическим показателям приведены в разделах 2-3.\nВыполненные оценки экологического состояния речного бассейна и состояния\nэкосистем водных объектов позволяют сделать следующие выводы:\n– наблюдения за гидробиологическими и гидрохимическими характеристиками\nводных объектов бассейна р.Печоры осуществляются продолжительный период, что\nпозволяет оценить состояние экосистем водных объектов с достаточной степенью\nприближения; для большей репрезентативности оценки необходимо осуществлять\nрегулярный мониторинг за указанными характеристиками с большим количеством\nнаблюдений и по большему числу ингредиентов (расширение перечня показателей и\nчисла анализов предусмотрено в программе мероприятий Схемы);\n–  масштабы  хозяйственного  освоения  территории  бассейна  в  настоящее\nвремя значительны, но исходя из ресурсной базы региона они могут быть гораздо\nвыше. Недостаточно используются водные ресурсы в целях водного транспорта,\nлесные ресурсы бассейна используются недостаточно рационально – в бассейне\nпрактически отсутствуют производства глубокой переработки древесины;\n– бассейн р.Печоры характеризуется значительной антропогенной нагрузкой –\nкак сосредоточенной в пределах крупных промышленных узлов (Воркута, Ухта, Пе-\nчора), так и занимающей большие площади за их пределами; такая антропогенная\nнагрузка характерна для добывающей (угольной, газовой, нефтяной) промышленно-\nсти. Негативное воздействие, которое при этом оказывается на экосистемы водных\n46\n",
        "preprocessed_text": "ущерб от вредный воздействие вода и оценка эффективность осуществление пря вентивный водохозяйственный мероприятие м г оценка подверженность население и объект экономика негативный воздействие вода мочь быть выражать через степень водный риск в основа установление степень риск полагать частота и интенсивность негативный воздь ствие паводковый вода и размер ущерб наносить наводнение народный хо зяйство принимать следующий степень риск чрезвычайно высокий чв высокий в средний ср низкий н на рисунок в приложение  схема  комплект карта рис давать карта схема водный риск и зонирование территория бассейн рсеверный двина по степень паводковый опасность степень водный риск по участок река на который наблюдаться негативный воздействие вода давать в приложение  табла из выполнять оценка подверженность население и объект экономика негативный воздействие вода путем установление степень водный риск следовать что бассейн река печора относиться к бассейн с преимущественно высокий и чрез вычайно высокий степень риск негативный воздействие паводковый вода  интегральный оценка экологический состояние речной бассейн оценка состояние экосистема поверхностный и подземный водный объект по гидробиологический и гидрохимический показатель приводить в раздел  выполнять оценка экологический состояние речной бассейн и состояние экосистема водный объект позволять сделать следующий вывод  наблюдение за гидробиологический и гидрохимический характеристика водный объект бассейн рпечора осуществляться продолжительный период что позволять оценивать состояние экосистема водный объект с достаточный степень приближение для больший репрезентативность оценка необходимо осуществлять регулярный мониторинг за указанный характеристика с большой количество наблюдение и по больший число ингредиент расширение перечень показатель и число анализ предусматривать в программа мероприятие схема  масштаб хозяйственный освоение территория бассейн в настоящий время значительный но исходить из ресурсный база регион они мочь быть гораздо высокий недостаточно использоваться водный ресурс в цель водный транспорт лесной ресурс бассейн использоваться недостаточно рациональный  в бассейн практически отсутствовать производство глубокий переработка древесина  бассейн рпечора характеризоваться значительный антропогенный нагрузка  как сосредоточенный в предел крупный промышленный узел воркута ухта Пе чора так и занимать большой площадь за их предел такой антропогенный нагрузка характерный для добывающий угольный газовый нефтяной промышленный сти негативный воздействие который при это оказываться на экосистема водный"
    },
    {
        "level": 1,
        "title": "8. КЛЮЧЕВЫЕ ПРОБЛЕМЫ БАССЕЙНА",
        "start_page": 47,
        "end_page": 56,
        "subsections": [],
        "text": "объектов, значительно;\n– состояние водных объектов и их экосистем в пределах бассейна реки Печо-\nры по комплексной оценке экологического состояния речных бассейнов можно оце-\nнить как:\n\nсостояние слабого экологического напряжения (класс качества воды 2 –\nслабо  загрязненная)  –  для  рек  Пижма,  Цильма,  Илыч  и  отдельных\nучастков рек Уса и Печора, испытывающих незначительное влияние ан-\nтропогенной нагрузки;\n\nсреднего и сильного экологического напряжения (класс качества воды\n3а, 3б – загрязненная и очень загрязненная) – для большинства водных\nобъектов бассейна;\n\nсостояние  антропогенного  экологического  регресса  (класс  качества\nводы 4а – грязная) – для рек Сула и дельты р.Печоры.\n8. КЛЮЧЕВЫЕ ПРОБЛЕМЫ БАССЕЙНА\nПроблемы водохозяйственного комплекса в бассейне реки Печоры в основном\nобусловлены  существующей  антропогенной  нагрузкой  на  водные  объекты  и  их\nводосборы, воздействие которой усугубляется низкой восстановительной способно-\nстью экосистем Севера.\nКлючевыми проблемами рассматриваемого бассейна являются (табл.8.1):\nПервая –  повышенный уровень загрязнения поверхностных и подземных\n(локально) вод и невозможность обеспечения населения (и в том числе крупных го-\nродов) водой питьевого качества согласно требований СанПиН 2.1.4.1074-01 «Пи-\nтьевая вода»;\nВторая– проявление негативного воздействия вод во время наводнений и\nнизких уровней; \nТретья –  неудовлетворительное состояние экосистем рек, озер (водохра-\nнилищ),  водно-болотных угодий, территорий водоохранных зон (ВОЗ), прибреж-\nных защитных полос (ПЗП) и зон санитарной охраны (ЗСО) питьевых водозаборов;\nЧетвертая –  не соблюдение требований экологической безопасности и\nохраны экосистем при производстве работ по добыче полезных ископаемых (угле-\nи нефтегазодобыче);\nПятая  –  неудовлетворительное техническое состояние части  ГТС и  от-\nсутствие по ним сведений в полном объеме;\nШестая – потеря (за последние 15 лет) большинством судоходных ранее\nрек их роли в транспортировке пассажиров и грузов;\nСедьмая – отсутствие мониторинга по жизненно важным водохозяйствен-\nным и экологическим проблемам и в том числе полное отсутствие учета и контроля\n47\nсо стороны всех контролирующих органов за диффузными источниками загрязне-\nния и отсутствие методик по оценке их влияния.\nПроблема 1 – повышенный уровень загрязнения поверхностных и подзем-\nных (локально) вод и невозможность обеспечения населения (и в том числе круп-\nных городов) водой питьевого качества согласно требований СанПиН 2.1.4.1074-\n01 «Питьевая вода»\nПричиной возникновения данной проблемы является воздействие хозяйствен-\nной  деятельности,  особенно  предприятий  добывающей  (угольной,  нефтяной,  га-\nзовой) промышленности, на водные объекты бассейна. Мониторинг за качеством вод\nводных объектов бассейна показывает повышенный уровень загрязнения поверх-\nностных  и  подземных  вод  в  местах  расположения  мест  добычи  полезных  ис-\nкопаемых, транспортировки нефти и газа, промышленных узлов с предприятиями\nтеплоэнергетики, нефтепереработки, коммунального хозяйства. \nОдним из основных источников загрязнения водных объектов являются сосре-\nдоточенные сбросы промышленных и хоз-бытовых сточных вод в поверхностные\nводные  объекты.  Характеристика  сточных  вод  (по  видам)  дана  в  разделе  2  в\nтабл.2.15. В водные объекты бассейна сбрасывается около 345 млн.куб.м сточных\nвод, в том числе 85 млн.куб.м (24,5%)  требуют очистку: из них 83% очищаются до\nустановленных нормативов, 6% сбрасываются без очистки, еще 12% - недостаточно\nочищенными. С загрязненными сточными водами в поверхностные водные объекты\nежегодно поступает около 40 тыс.тонн загрязняющих веществ – как от промышлен-\nных предприятий (75% массы ЗВ), так и от предприятий коммунального хозяйства\n(25%).\nДругим значимым источником загрязнения водных объектов  является по-\nступление в них загрязненного поверхностного (ливневого и талого) стока с террито-\nрий  диффузных (неорганизованных) источников загрязнения. К ним относятся тер-\nритории с нарушенными в результате добычи полезных ископаемых  гидрохимиче-\nскими и гидрологическими характеристиками, нефтегазовые промыслы, территории\nсвалок и полигонов хранения отходов, пашни и сельхозугодий. В  Книге 4 Схемы\n«Водохозяйственные балансы и балансы загрязняющих веществ» даны балансы\nзагрязняющих  веществ,  учитывающие  поступление  ЗВ как  с  сосредоточенными\nсточными водами (по данным 2-ТП водхоз за 2008г.), так и от рассредоточенных\n(диффузных) источников с ливневым и талым поверхностным стоком.\nПроблема неудовлетворительного качества вод имеет не только экологиче-\nский, но и социальный аспект, поскольку питьевое водоснабжение населения в бас-\nсейне осуществляется в основном за счет поверхностных водных ресурсов.\nНесоответствие качества питьевой воды гигиеническим нормативам может от-\nразиться в воздействии водного фактора в структуре заболеваемости населения в\nбассейне, особенно кишечными инфекциями, сальмонеллезом, дизентерией и т.п.\nЗагрязнение поверхностных и подземных вод делает актуальным повсемест-\nное расширение доступа населения к централизованным системам водоснабжения и\nвнедрение систем очистки забираемой из водных объектов воды, предназначенной\n48\nна питьевые нужды. В настоящее время услугами централизованного водоснабже-\nния в бассейне р.Печоры пользуются около 76% населения, проживающего на тер-\nритории бассейна, при этом городское население бассейна обеспечено централизо-\nванным водоснабжением на 87%, сельское – на 15%. В целом по России этот по-\nказатель составляет 75%, в развитых странах – 90-95% и более.\nПо данным водоканалов и территориальных отделов ФБУЗ качество воды в\nсистемах централизованного водоснабжения даже при наличии водоподготовки не\nвсегда соответствует нормативам, предъявляемым к питьевой воде. Также негатив-\nное воздействие на качество воды в системах водоснабжения оказывает состояние\nводоподводящих сетей. Согласно данным статистики, 346 км внутриквартальной и\nвнутридворовой водопроводной сети нуждается в замене (данные на конец 2010\nгода).\nВ Книге 6 Схемы  даны мероприятия по строительству и реконструкции водо-\nзаборов, систем водоочистки и водопроводных сетей, реализация которых в 2011-\n2030гг. позволит полностью обеспечить население бассейна питьевой водой требу-\nемого качества.\nПроблема 2 – проявление негативного воздействия вод во время навод-\nнений и низких уровней\nОдной из основных проблем водохозяйственного комплекса бассейна р.Печо-\nры является недостаточная защищенность населения и объектов экономики от нега-\nтивного воздействия вод.\nВ Приложении 5 к Схеме - Пояснительной записке к книге 6 (табл.1) приведе-\nна краткая характеристика негативного воздействия вод в периоды весеннего по-\nловодья и дождевых паводков и степень водного риска.\nВ Схеме в составе структурных мероприятий и мероприятий по улучшению\nоперативного управления использованием и охраной водных объектов разработаны\nмероприятия по предотвращению негативного воздействия вод (противопаводковые\nмероприятия). Данные мероприятия разработаны в нескольких вариантах, из кото-\nрых после согласования с субъектами РФ был выбран оптимальный. Реализация\nпланируемых мероприятий позволит предотвратить или  снизить ущерб, наносимый\nпаводками, и решить проблему негативного воздействия вод.\n \nПроблема 3 – неудовлетворительное состояние экосистем рек, озер\n(водохранилищ), водно-болотных угодий, территорий водоохранных зон (ВОЗ),\nприбрежных защитных полос (ПЗП) и зон санитарной охраны (ЗСО) питьевых\nводозаборов\nДанная проблема в основном обусловлена негативным воздействием хозяй-\nственной деятельности на водные объекты в бассейне и тесно связана с низким ка-\nчеством  вод  поверхностных  водных  объектов.  На  состояние  водных  экосистем\nпомимо сосредоточенных сбросов значительное негативное воздействие оказывает\n49\nзахламление русел и пойм рек топляком, остатками плавсредств (затопленных и по-\nлузатопленных барж, буксиров и т.п.), металлоломом, различными отходами. \nДля сохранения водных экосистем и сокращения объемов сброса загрязнен-\nных сточных вод стационарными источниками необходима модернизация очистных\nсооружений с использованием новейших технологий очистки  и оборудования.\nДля восстановления и охраны водных объектов и их экосистем необходимы\nмероприятия, обеспечивающие ликвидацию накопившегося загрязнения и захламле-\nния русел и пойм водных объектов от затопленной древесины и различных промыш-\nленных  и  бытовых  отходов  жизнедеятельности,  а  также  установление  и  обу-\nстройство водоохранных зон и прибрежных защитных полос водных объектов. \nПроблема 4  – не соблюдение требований экологической безопасности\nи охраны экосистем при производстве работ по добыче полезных ископаемых \n(угле- и нефтегазодобыче)\nОсобенностью  добывающей  промышленности  является  большая  площадь\nвоздействия. Кроме того нефтегазовые промыслы, даже в режиме нормальной экс-\nплуатации  объектов,  обладают  высоким  экологическим  риском.  Период,  охваты-\nвающий разведку, изыскания и собственно строительство объектов нефтегазового\nкомплекса характеризуется гораздо большей интенсивностью техногенного воздей-\nствия, чем при эксплуатации. Экологический ущерб обусловлен при этом в основном\nследующими факторами:\n– механическим и физико-химическим воздействием на почвы, флору и фауну;\n– дестабилизацией гидрологической обстановки;\n– активизацией эрозионных процессов;\n– загрязнением водных объектов и их водосборов.\nНефть и нефтепродукты относятся на сегодня к самым распространенным и\nопасным видам загрязнений. Они относятся к трудноокисляемым веществам, как на\nочистных сооружениях, так и в естественных условиях. Ниже 4 градусов С разложе-\nние нефти практически не происходит, а выше 15 градусов (нормальные условия)\nего  скорость не  превышает 1–10  мг/м3 в сутки. В условиях северных водоемов\nпроцессы окисления могут длиться десятилетиями, до 100 лет и более. \nВсё это делает чрезвычайно актуальной проблему соблюдения требований\nэкологической безопасности и охраны экосистем при производстве работ по добыче\nминерально-сырьевых ресурсов. В Схеме в составе мероприятий по улучшению опе-\nративного управления использованием и охраной водных объектов и фундаменталь-\nных мероприятий предусмотрены мероприятия по развитию системы мониторинга за\nсостоянием водных объектов и водных экосистем в зоне влияния добычи и разра-\nботки полезных ископаемых.\nПроблема 5 – неудовлетворительное техническое состояние части\nГТС и отсутствие по ним сведений в полном объеме\n50\nВсего в бассейне р.Печоры имеются 164 гидротехнических сооружения (ГТС)\nразличного назначения, из них по данным территориальных отделов Ростехнадзора\nи Двинско-Печорского БВУ  33 ГТС находятся в неудовлетворительном состоянии и\nтребуют ремонта либо не отвечают требованиям безопасности.\nНа основании имеющихся сведений о количестве и техническом состоянии\nГТС,  предоставленных  территориальными  отделами  Ростехнадзора  и  Двинско-\nПечорским  БВУ,   составлена  таблица  показателей  потребности  реализации  ме-\nроприятий по обеспечению безопасности функционирования ГТС (см. раздел Целе-\nвые показатели). Мероприятия по обеспечению безопасной эксплуатации ГТС даны\nв Книге 6 Схемы.\nПроблема 6  – потеря (за последние 15 лет) большинством судоходных\nранее рек их роли в транспортировке пассажиров и грузов\nДанная  проблема  также  относится  к  разряду  приоритетных,  поскольку\nрассматриваемый  регион  не  имеет  развитой  дорожной  (ж/д  и  автомагистрали)\nинфраструктуры, а со многими населенными пунктами бассейна сообщение в летний\nпериод  и  доставка  пассажиров  и  грузов  осуществляется  только  водным\nтранспортом. Кроме того, в свете перспективного развития  Северного морского\nпути перемещение грузов посредством водного транспорта является перспектив-\nным и будет способствовать развитию экономики региона.\nОсновные порты на реке Печоре - Печора, Нарьян-Мар. Протяженность вод-\nных путей в бассейне р.Печоры составляет свыше 2500 км, из них с гарантирован-\nными габаритами судового ходя – 1200км. На реке Печора глубина пути гарантирует-\nся (по участкам) на 0,95 - 1,4 м (табл.8.2). Многие притоки в меженный период из - за\nмелководья непригодны для судоходства, поэтому их интенсивно эксплуатируют в\nвесенний полноводный период.\nПотеря многими ранее судоходными реками их значимости как транспортных\nводных артерий обусловлена обмелением и заилением русел рек вследствие значи-\nтельного уменьшения объемов дноуглубительных работ на реках бассейна.\nВ Схеме предусмотрены мероприятия по улучшению пропускной способности\nрусел рек посредством их расчистки от загрязнения и засорения, а также посред-\nством проведения дноуглубительных работ. Данные мероприятия запланированы\nкак  противопаводковые  мероприятия,  но  они  также  являются  и  мероприятиями,\nспособствующими улучшению условий судоходства. Однако, поскольку они имеют\nсвоей целью именно  предупреждение  негативного  воздействия вод, необходима\nразработка дополнительных мероприятий по обеспечению требуемых габаритных\nпараметров грузовых и пассажирских перевозок. \n51\nПроблема 7 – Отсутствие мониторинга по жизненно важным водохозяй-\nственным и экологическим проблемам и в том числе полное отсутствие учета и\nконтроля со стороны всех контролирующих органов за диффузными источниками\nзагрязнения и отсутствие методик по оценке их влияния.\nПроблемы нерационального использования водных ресурсов, состояния  эко-\nсистем  водных  объектов,  негативного  воздействия  вод,  неудовлетворительного\nсостояния ГТС, судоходности рек и др. не могут быть решены без улучшения опера-\nтивного управления использованием и охраной водных объектов.\nРазработка Схемы комплексного использования и охраны водных объектов\nбассейна р.Печоры является одной из приоритетных задач, направленных на реше-\nние проблемы улучшения оперативного управления. Этой же цели служит и разра-\nботка проекта нормативов допустимого воздействия (НДВ) на водные объекты, вы-\nполненная в составе Схемы.\nОценка современного состояния водохозяйственного комплекса бассейна по-\nказала, что в настоящее время инструменты для оперативного управления водохо-\nзяйственной ситуацией не разработаны или задействованы не полностью:\n– государственный водный реестр и реестр гидротехнических сооружений на-\nходятся в стадии формирования;\n– система государственного мониторинга водных объектов не обеспечивает\nкачественных гидрологических прогнозов вследствие сокращения количества постов\nгосударственной наблюдательной сети и программ наблюдений, а также примене-\nния устаревших методов и технологий;\n–  программы  гидрохимических  наблюдений  на  водных  объектах  бассейна\nвключают ограниченный перечень ингредиентов и часто не согласуются со специфи-\nкой располагающихся в пределах бассейна производств;\n– ограничена доступность информации о результатах государственного мони-\nторинга  водных  объектов  для  органов  государственного  управления,  научных  и\nпроектных организаций, граждан;\n–  существуют  проблемы  кадрового  обеспечения  водохозяйственного\nкомплекса  бассейна,  не  позволяющие  использовать  современные  методы  и\nинструменты управления.\nВ Книге 6 Схемы «Перечень мероприятий по достижению целевого состоя-\nния речного бассейна»  даны мероприятия фундаментальные и по улучшению опе-\nративного управления, в основном касающиеся развития мониторинга на водных\nобъектах бассейна. \nРешение проблемы улучшения оперативного управления использованием и\nохраной водных объектов  бассейна  требует координации всех уровней государ-\nственной власти, осуществляющих полномочия в сфере водных отношений.\nОсновные цели и задачи реализации Схемы приведены в книге 3 табл.1.1\nКомплексное решение названных проблем позволит обеспечить определен-\nные  региональными  Стратегиями  социально-экономического  развития  бассейна\nтемпы развития территории бассейна р.Печоры. \n52\nСохранение и восстановление биоресурсов (флоры и фауны) для рассмат-\nриваемого бассейна приобретают особое значение, поскольку экосистемы северных\nрегионов обладают очень низкой самоочищающей и восстановительной способно-\nстью  и  нарушение  растительного  покрова  или  почвенного  поверхностного  слоя\nликвидируется в течение длительного времени.\n53\nТаблица 8.1\nОсновные цели и задачи реализации Схемы, мероприятия по их достижению и целевые показатели \nдля количественной оценки достигаемого состояния водных объектов.\n№\nПроблема\nЦель\nЗадача\nМероприятие\nЦелевой показатель\n1\nПовышенный уровень \nзагрязнения поверх-\nностных и подземных \n(локально) вод и не-\nвозможность обеспе-\nчения населения (и в \nтом числе крупных го-\nродов) водой питье-\nвого качества\nКачество воды \nв водных \nобъектах долж-\nно отвечать \nтребованиям \nпитьевого \nводоснабжения\nСнизить уровень\nзагрязнения по-\nверхностных и \nподземных вод\nРазработка нормативов качества воды\nЦелевые показатели качества воды согласно \nтребований СанПиН 2.1.4.1074-01 «Питьевая \nвода».\nОбеспечение на-\nселения водо-\nснабжением\nОбеспечение населения централизованным \nводоснабжением\nДоля населения, охваченного централизован-\nным водоснабжением, от общей численности \nнаселения, %\nОбеспечение систем водоснабжения си-\nстемами водоочистки\nДоля населения, потребляющего воду из систем\nводоснабжения, оснащенных системами водо-\nочистки, от общей численности населения, %\nОбеспечение населённых пунктов водопро-\nводами, канализациями, сооружениями \nводоподготовки и очистки сточных вод.\nДоля благоустроенных населённых пунктов к их \nобщему количеству (сети водопровода и кана-\nлизации, сооружения водоподготовки и очистки \nсточных вод)\n2\nНеудовлетворитель-\nное состояние экоси-\nстем водных объектов \nи их водосборов\nСохранение \nудовлетвори-\nтельного состо-\nяния экосистем\nводных объек-\nтов и их \nводосборов\n1. Снижение по-\nступления в вод-\nные объекты ЗВ \nс поверхност-\nными сточными \nводами с тер-\nриторий, при-\nлегающих к вод-\nным объектам\n1. Установление (нанесение на картографи-\nческий материал, закрепление на местности) \nводоохранных зон (ВОЗ) и прибрежных за-\nщитных полос (ПЗП) водных объектов бас-\nсейна (в составе мероприятий по улучшению \nоперативного управления водными объек-\nтами)\nДоля установленных (нанесенных на планово-\nкартографические материалы) (ВОЗ) и прибреж-\nных защитных полос (ПЗП)  водных объектов в \nпротяженности береговой линии, требующей \nустановления водоохранных зон в границах по-\nселений с антропогенной нагрузкой, %\nДоля обустроенных (вынесенных в натуру) ВОЗ \nводных объектов в их общей протяженности \n(или «доля установленных знаков для закрепле-\nния на местности  границ ВОЗ и ПЗП водных \nобъектов в границах поселений с антропогенной\nнагрузкой к общему количеству устанавлива-\nемых знаков»), %\n2. Ликвидация несанкционированных свалок \nи полигонов и рекультивация земель в преде-\nлах территорий ВОЗ и ПЗП (в составе инсти-\nтуциональных мероприятий)\nЦелевые показатели реализации институцио-\nнальных мероприятий\n2. Ликвидация \nисточников вто-\nричного загряз-\nнения вод\n3. Мероприятия по расчистке русел и пойм \nрек и котловин озер от затонувшей древеси-\nны, металлолома, железобетона и захламле-\nния.\nЦелевые показатели по расчисткам русел и \nпойм рек и котловин озер от затонувшей древе-\nсины, металлолома и захламления\n54\n№\nПроблема\nЦель\nЗадача\nМероприятие\nЦелевой показатель\n3\nНе соблюдение требо-\nваний экологической \nбезопасности и охраны\nэкосистем при произ-\nводстве работ по до-\nбыче полезных ис-\nкопаемых (угле- и неф-\nтегазодобыче)\nСохранение и \nвосстановле-\nние удовлетво-\nрительного \nсостояния эко-\nсистем водных \nобъектов\nОбеспечение вы-\nполнений требо-\nваний экологиче-\nской безопасно-\nсти\nРазработка мероприятий по предотвращению\nнегативного воздействия добычи угля, нефти \nи газа на водные объекты (разрабатываются \nпредприятиями, осуществляющими разра-\nботку месторождений)\nЦелевые показатели по обеспечению экологи-\nческой безопасности и охраны экосистем (в \nсоставе мероприятий по оперативному управле-\nнию водными объектами)\n4\nПроявление опасного \nвоздействия вод во \nвремя наводнений\nЗащита насе-\nления и объек-\nтов экономики \nот негативного \nвоздействия \nвод во время \nнаводнений.\nПредотвращение\nобразования за-\nторов и зажоров \nна отдельных за-\nтороопасных \nучастках реки\n1. Мероприятия по увеличению пропускной \nспособности русел и пойм рек посредством \nих расчистки от затопленной древесины, ме-\nталлолома и захламления\nЦелевые показатели по расчисткам русел и \nпойм рек и котловин озер от затонувшей древе-\nсины, металлолома и захламления\n2. Противопаводковые мероприятия\nЦелевые показатели реализации противопавод-\nковых мероприятий\n5\nПотеря большинством \nсудоходных ранее рек \nих роли в транспорти-\nровке пассажиров и \nгрузов\nОбеспечение \nсудопро-\nпускной \nспособности \nрек\nВосстановление \nи поддержание \nсудопропускной \nспособности рек\nУвеличение пропускной способности русел \nрек посредством их расчистки и дноуглубле-\nния (в составе структурных мероприятий)\nЦелевые показатели реализации структурных \nмероприятий\nМониторинг за соблюдением габаритов су-\nдоходных путей (в составе мероприятий по \nоперативному управлению)\nЦелевые показатели реализации мероприятий \nпо оперативному управлению\n6\nНеудовлетворитель-\nное техническое состо-\nяние части ГТС и от-\nсутствие по ним сведе-\nний в полном объеме\nСостояние ГТС\nдолжно отве-\nчать требова-\nниям безопас-\nности\nОбеспечение \nтребований без-\nопасности на \nГТС\n1. Ремонт с  обследованием и разработкой \nмероприятий (в составе мероприятий по опе-\nративному управлению)\nЦелевые показатели реализации мероприятий \nпо оперативному управлению\n2. Строительство и реконструкция с разра-\nботкой проектной документации (в составе \nструктурных мероприятий)\nЦелевые показатели реализации структурных \nмероприятий\n7\nОтсутствие монито-\nринга водных объектов\nи состояния их \nводосборов\nОбеспечить \nмониторинг \nводных объек-\nтов и их \nводосборов\nРазвитие си-\nстемы государ-\nственного мони-\nторинга водных \nобъектов\n1. Комплексное развитие системы государ-\nственного мониторинга, включая \nсовершенствование лабораторно-аналитиче-\nской базы.\n(в составе фундаментальных мероприятий и \nмероприятий по улучшению оперативного \nуправления водными объектами)\nДоля действующих пунктов (створов) наблюде-\nний от общего количества пунктов (створов), где\nнеобходимо осуществление мониторинга вод-\nных объектов и водохозяйственных систем, %\n55\nТаблица 8.2\nУчастки внутренних водных путей с гарантированными габаритами судовых ходов на р.Печора\nНаименова-\nние водного\nпути\nВерхняя\nграница по\nтечению\nНижняя\nграница по\nтечению\nПротяжен-\nность (км)\nГабарит,\nглубина,\nсм\nГабарит,\nширина, м\nГабарит,\nR, м\nКатегория\nВодпост\nПроект-\nный\nуровень\nводы\n(аб-\nс.отм.м)\n над “0”\nграфика,\nсм\nДата\nоткрытия\nДата\nзакрытия\nПродолжи-\nтельность,\nдней\nРека Печора\nг. Вуктыл\nр. Щугор\n81\n110\n40\n500\nнеосвещ.\nКырта\n40\n19.май\n01.окт\n136\nРека Печора\nр. Щугор\nг. Печора\n153\n110\n40\n500\nнеосвещ.\nКожва\n40\n19.май\n01.окт\n136\nРека Печора\nг.Печора\nг. Усть-Уса\n124\n120\n50\n500\nсветоотр.\nКожва\n55\n19.май\n01.окт\n136\nРека Печора\nг. Усть-Уса\nг.Нарьян-\nМар\n655\n120\n50\n500\nсветоотр.\nМут.\nМатерик\n120\n29.май\n01.окт\n126\nИтого:\n1 013\n56\n",
        "preprocessed_text": "объект значительно  состояние водный объект и их экосистема в предел бассейн река печо ры по комплексный оценка экологический состояние речной бассейн можно оце нить как  состояние слабый экологический напряжение класс качество вода   слабо загрязнять  для река пижма цильма илыч и отдельный участок река ус и печора испытывать незначительный влияние ан тропогенный нагрузка  средний и сильный экологический напряжение класс качество вода а б  загрязненный и очень загрязненный  для большинство водный объект бассейн  состояние антропогенный экологический регресс класс качество вода а  грязный  для река сула и дельта рпечоры  ключевой проблема бассейн проблема водохозяйственный комплекс в бассейн река печора в основное обусловливать существующий антропогенный нагрузка на водный объект и их водосбор воздействие который усугубляться низкий восстановительный способный стье экосистема север ключевой проблема рассматривать бассейн являться табла первый  повышенный уровень загрязнение поверхностный и подземный локально вода и невозможность обеспечение население и в тот число крупный го род вода питьевой качество согласно требование санпин  пи тьевой вода второй проявление негативный воздействие вода во время наводнение и низкий уровень третий  неудовлетворительный состояние экосистема река озеро водохр нилище водноболотный угодье территория водоохранный зона воз прибреж ных защитный полоса ПЗП и зона санитарный охрана зсо питьевой водозабор четвертый  не соблюдение требование экологический безопасность и охрана экосистема при производство работа по добыча полезный ископаемое угол и нефтегазодобыча пятый  неудовлетворительный технический состояние часть ГТС и от сутствие по он сведение в полный объем шестой  потеря за последний  год большинство судоходный ранее река их роль в транспортировка пассажир и груз седьмой  отсутствие мониторинг по жизненно важный водохозяйственный ным и экологический проблема и в тот число полный отсутствие учет и контроль  со сторона весь контролировать орган за диффузный источник загрязень ния и отсутствие методика по оценка их влияние проблема   повышенный уровень загрязнение поверхностный и подзем ных локально вода и невозможность обеспечение население и в тот число крупа ных город вода питьевой качество согласно требование санпин   питьевой вода причина возникновение данный проблема являться воздействие хозяйственный ныть деятельность особенно предприятие добывать угольный нефтяной га зовый промышленность на водный объект бассейн мониторинг за качество вода водный объект бассейн показывать повышенный уровень загрязнение поверх ностный и подземный вода в место расположение место добыча полезный иса копать транспортировка нефть и газ промышленный узел с предприятие теплоэнергетика нефтепереработка коммунальный хозяйство один из основной источник загрязнение водный объект являться сосра доточить сброс промышленный и хозбытовой сточный вода в поверхностный водный объект характеристика сточный вода по вид давать в раздел  в табла в водный объект бассейн сбрасываться около  млнкубм сточный вода в то число  млнкубм  требовать очистка из они  очищаться до установленный норматив  сбрасываться без очистка еще   недостаточно очищать с загрязнять сточный вод в поверхностный водный объект ежегодно поступать около  тыстонна загрязнять вещество  как от промышленный ных предприятие  масса ЗВ так и от предприятие коммунальный хозяйство  другой значимый источник загрязнение водный объект являться по ступление в они загрязненный поверхностный ливневый и талый сток с территый рий диффузный неорганизованный источник загрязнение к они относиться тереть ритория с нарушать в результат добыча полезный ископаемое гидрохимич ские и гидрологический характеристика нефтегазовый промысел территория свалка и полигон хранение отходы пашня и сельхозугодие в книга  схема водохозяйственный баланс и баланс загрязнять вещество давать баланс загрязнять вещество учитывать поступление ЗВ как с сосредоточенный сточный вод по данные ТП водхоз за г так и от рассредоточивать диффузный источник с ливнев и талый поверхностный сток проблема неудовлетворительный качество вода иметь не только экологич ский но и социальный аспект поскольку питьевой водоснабжение население в бас сейн осуществляться в основной за счет поверхностный водный ресурс несоответствие качество питьевой вода гигиенический норматив мочь от разиться в воздействие водный фактор в структура заболеваемость население в бассейн особенно кишечный инфекция сальмонеллез дизентерия и тп загрязнение поверхностный и подземный вода делать актуальный повсемест ной расширение доступ население к централизованный система водоснабжение и внедрение система очистка забирать из водный объект вода предназначать  на питьевой нужда в настоящий время услуга централизованный водоснабж ния в бассейн рпечора пользоваться около  население проживать на тереть ритория бассейн при это городской население бассейн обеспечивать централизо ванный водоснабжение на  сельский  на  в целое по россия этот по казатель составлять  в развитый страна   и более по данные водоканал и территориальный отдел фбуз качество вода в система централизованный водоснабжение даже при наличие водоподготовка не всегда соответствовать норматив предъявлять к питьевой вода также негатив ной воздействие на качество вода в система водоснабжение оказывать состояние водоподводящий сеть согласно данные статистика  км внутриквартальный и внутридворовый водопроводный сеть нуждаться в замена данные на конец  год в книга  схема давать мероприятие по строительство и реконструкция водо забор система водоочистка и водопроводный сеть реализация который в  гг позволять полностью обеспечивать население бассейн питьевой вода треба емого качество проблема   проявление негативный воздействие вода во время навод нения и низкий уровень один из основной проблема водохозяйственный комплекс бассейн рпечо ры являться недостаточный защищенность население и объект экономика от нега тивный воздействие вода в приложение  к схема  пояснительный записка к книга  табла приведе на краткий характеристика негативный воздействие вода в период весенний по ловодье и дождевой паводок и степень водный риск в схема в состав структурный мероприятие и мероприятие по улучшение оперативный управление использование и охрана водный объект разрабатывать мероприятие по предотвращение негативный воздействие вода противопаводковый мероприятие данный мероприятие разрабатывать в несколько вариант из кото рых после согласование с субъект рф быть выбирать оптимальный реализация планировать мероприятие позволять предотвращать или снижать ущерб наносить паводок и решать проблема негативный воздействие вода проблема   неудовлетворительный состояние экосистема река озеро водохранилище водноболотный угодье территория водоохранный зона воз прибрежный защитный полоса ПЗП и зона санитарный охрана зсо питьевой водозабор данный проблема в основной обусловливать негативный воздействие хозяй ственный деятельность на водный объект в бассейн и тесно связанный с низкий ка чество вода поверхностный водный объект на состояние водный экосистема помимо сосредоточенный сброс значительный негативный воздействие оказывать  захламление русло и пойма река топляк остаток плавсредства затоплять и по лузатопленный баржа буксир и тп металлолом различный отходы для сохранение водный экосистема и сокращение объем сброс загрязнять ных сточный вода стационарный источник необходимый модернизация очистный сооружение с использование новый технология очистка и оборудование для восстановление и охрана водный объект и их экосистема необходимый мероприятие обеспечивать ликвидация накапливаться загрязнение и захламло ния русло и пойма водный объект от затоплять древесина и различный промыш ленный и бытовой отходы жизнедеятельность а также установление и обу стройство водоохранный зона и прибрежный защитный полоса водный объект проблема   не соблюдение требование экологический безопасность и охрана экосистема при производство работа по добыча полезный ископаемое угол и нефтегазодобыча особенность добывать промышленность являться большой площадь воздействие кроме то нефтегазовый промысел даже в режим нормальный экс плуатация объект обладать высокий экологический риск период охват вающий разведка изыскание и собственно строительство объект нефтегазовый комплекс характеризоваться гораздо больший интенсивность техногенный воздь ствие чем при эксплуатация экологический ущерб обусловливать при это в основной следующий фактор  механический и физикохимический воздействие на почва флора и фауна  дестабилизация гидрологический обстановка  активизация эрозионный процесс  загрязнение водный объект и их водосбор нефть и нефтепродукт относиться на сегодня к самый распространенный и опасный вид загрязнение они относиться к трудноокисляемый вещество как на очистный сооружение так и в естественный условие низко  градус с разлогий ние нефть практически не происходить а высоко  градус нормальный условие его скорость не превышать  мгм в сутки в условие северный водоем процесс окисление мочь длиться десятилетие до  год и более весь это делать чрезвычайно актуальный проблема соблюдение требование экологический безопасность и охрана экосистема при производство работа по добыча минеральносырьевой ресурс в схема в состав мероприятие по улучшение опе ративный управление использование и охрана водный объект и фундаменталь ных мероприятие предусматривать мероприятие по развитие система мониторинг за состояние водный объект и водный экосистема в зона влияние добыча и разра ботка полезный ископаемое проблема   неудовлетворительный технический состояние часть ГТС и отсутствие по он сведение в полный объем  все в бассейн рпечора иметься  гидротехнический сооружение ГТС различный назначение из они по данные территориальный отдел ростехнадзор и двинскопечорский бву  ГТС находиться в неудовлетворительный состояние и требовать ремонт либо не отвечать требование безопасность на основание иметься сведение о количество и технический состояние ГТС предоставлять территориальный отдел ростехнадзор и двинский печорский бву составлять таблица показатель потребность реализация ме роприятие по обеспечение безопасность функционирование ГТС см раздел цель выя показатель мероприятие по обеспечение безопасный эксплуатация ГТС давать в книга  схема проблема   потеря за последний  год большинство судоходный ранее река их роль в транспортировка пассажир и груз данный проблема также относиться к разряд приоритетный поскольку рассматривать регион не иметь развитый дорожный жд и автомагистраль инфраструктура а со многий населенный пункт бассейн сообщение в летний период и доставка пассажир и груз осуществляться только водный транспорт кроме то в свет перспективный развитие северный морской путь перемещение груз посредством водный транспорт являться перспектива ным и быть способствовать развитие экономика регион основной порт на река печора  печора нарьянмар протяженность вода ных путь в бассейн рпечора составлять свыше  км из они с гарантировать нымь габарит судовой ходить  км на река печора глубина путь гарантировать ся по участок на    м табла многий приток в меженный период из  за мелководье непригодный для судоходство поэтому они интенсивно эксплуатировать в весенний полноводный период потеря многий ранее судоходный река их значимость как транспортный водный артерия обусловливать обмеление и заиление русло река вследствие знач тельный уменьшение объем дноуглубительный работа на река бассейн в схема предусматривать мероприятие по улучшение пропускной способность русло река посредством их расчистка от загрязнение и засорение а также посреда ство проведение дноуглубительный работа данный мероприятие запланировать как противопаводковый мероприятие но они также являться и мероприятие способствовать улучшение условие судоходство однако поскольку они иметь свой цель именно предупреждение негативный воздействие вода необходимый разработка дополнительный мероприятие по обеспечение требовать габаритный параметр грузовой и пассажирский перевозка  проблема   отсутствие мониторинг по жизненно важный водохозяй ственный и экологический проблема и в тот число полный отсутствие учет и контроль со сторона весь контролировать орган за диффузный источник загрязнение и отсутствие методика по оценка их влияние проблема нерациональный использование водный ресурс состояние эко система водный объект негативный воздействие вода неудовлетворительный состояние ГТС судоходность река и др не мочь быть решать без улучшение опера тивный управление использование и охрана водный объект разработка схема комплексный использование и охрана водный объект бассейн рпечора являться один из приоритетный задача направлять на реш ние проблема улучшение оперативный управление этот же цель служить и разра ботка проект норматив допустимый воздействие НДВ на водный объект вы полнить в состав схема оценка современный состояние водохозяйственный комплекс бассейн по казать что в настоящий время инструмент для оперативный управление водохо зяйственный ситуация не разрабатывать или задействовать не полностью  государственный водный реестр и реестр гидротехнический сооружение на ходиться в стадия формирование  система государственный мониторинг водный объект не обеспечивать качественный гидрологический прогноз вследствие сокращение количество пост государственный наблюдательный сеть и программа наблюдение а также примен ния устаревать метод и технология  программа гидрохимический наблюдение на водный объект бассейн включать ограниченный перечень ингредиент и часто не согласоваться со специфи кой располагаться в предел бассейн производство  ограничивать доступность информация о результат государственный моня торинг водный объект для орган государственный управление научный и проектный организация гражданин  существовать проблема кадровый обеспечение водохозяйственный комплекс бассейн не позволять использовать современный метод и инструмент управление в книга  схема перечень мероприятие по достижение целевой состоять ния речной бассейн давать мероприятие фундаментальный и по улучшение опе ративный управление в основной касаться развитие мониторинг на водный объект бассейн решение проблема улучшение оперативный управление использование и охрана водный объект бассейн требовать координация весь уровень государ ственный власть осуществлять полномочие в сфера водный отношение основной цель и задача реализация схема приводить в книга  табла комплексный решение называть проблема позволять обеспечивать определять ные региональный стратегия социальноэкономический развитие бассейн темп развитие территория бассейн рпечора  сохранение и восстановление биоресурсы флора и фауна для рассмат риваемый бассейн приобретать особый значение поскольку экосистема северный регион обладать очень низкий самоочищающий и восстановительный способный стье и нарушение растительный покров или почвенный поверхностный слой ликвидироваться в течение длительный время  таблица  основной цель и задача реализация схема мероприятие по их достижение и целевой показатель для количественный оценка достигать состояние водный объект  проблема цель задача мероприятие целевой показатель  повышенный уровень загрязнение поверх ностный и подземный локально вода и не возможность обесп чение население и в тот число крупный го род вода питие вого качество качество вода в водный объект долж но отвечать требование питьевой водоснабжение снижать уровень загрязнение по верхностный и подземный вода разработка норматив качество вода целевой показатель качество вода согласно требование санпин  питьевой вода обеспечение на селение водо снабжение обеспечение население централизованный водоснабжение доля население охватывать централизованный ным водоснабжение от общий численность население  обеспечение система водоснабжение си стем водоочистка доля население потреблять вода из система водоснабжение оснащать система водо очистка от общий численность население  обеспечение населенный пункт водопро вода канализация сооружение водоподготовка и очистка сточный вода доля благоустроенный населенный пункт к их общий количество сеть водопровод и кан лизация сооружение водоподготовка и очистка сточный вода  неудовлетворитель ной состояние экосить стем водный объект и их водосбор сохранение удовлетворять тельный состо яния экосистема водный объек тов и их водосбор  снижение по ступление в вода ные объект ЗВ с поверхност нымь сточный вод с тереть ритория при легающий к вода ным объект  установление нанесение на картографлять ческий материал закрепление на местность водоохранный зона воз и прибрежный за щитный полоса ПЗП водный объект бас сейн в состав мероприятие по улучшение оперативный управление водный объек тами доля установленный наносить на планово картографический материал воз и прибреж ных защитный полоса ПЗП водный объект в протяженность береговой линия требовать установление водоохранный зона в граница по селение с антропогенный нагрузка  доля обустраивать вынести в натура воз водный объект в их общий протяженность или доля установленный знак для закрепло ния на местность граница воз и ПЗП водный объект в граница поселение с антропогенный нагрузка к общий количество устанавливый емые знак   ликвидация несанкционированный свалка и полигон и рекультивация земля в пред лах территория воз и ПЗП в состав инсти туциональный мероприятие целевой показатель реализация институцио нальный мероприятие  ликвидация источник вто ричный загрязнуть нения вода  мероприятие по расчистка русло и пойма река и котловина озеро от затонуть древеси ны металлолом железобетон и захламло ния целевой показатель по расчистка русло и пойма река и котловина озеро от затонуть древо син металлолом и захламление   проблема цель задача мероприятие целевой показатель  не соблюдение требый вания экологический безопасность и охрана экосистема при произ водство работа по до быч полезный иса копать угол и неф тегазодобыча сохранение и восстановля ние удовлетво рительный состояние эко система водный объект обеспечение вы полнение требый вания экологич ской безопасно сти разработка мероприятие по предотвращение негативный воздействие добыча уголь нефть и газ на водный объект разрабатываться предприятие осуществлять разра ботка месторождение целевой показатель по обеспечение эколог ческа безопасность и охрана экосистема в состав мероприятие по оперативный управля нию водный объект  проявление опасный воздействие вода во время наводнение защита нас ление и объек тов экономика от негативный воздействие вода во время наводнение предотвращение образование за тор и зажор на отдельный за тороопасный участок река  мероприятие по увеличение пропускной способность русло и пойма река посредством их расчистка от затоплять древесина ме таллолом и захламление целевой показатель по расчистка русло и пойма река и котловина озеро от затонуть древо син металлолом и захламление  противопаводковый мероприятие целевой показатель реализация противопавод ковой мероприятие  потеря большинство судоходный ранее река их роль в транспортить ровок пассажир и груз обеспечение судопро пускный способность река восстановление и поддержание судопропускной способность река увеличение пропускной способность русло река посредством их расчистка и дноуглубло ния в состав структурный мероприятие целевой показатель реализация структурный мероприятие мониторинг за соблюдение габарит су доходный путь в состав мероприятие по оперативный управление целевой показатель реализация мероприятие по оперативный управление  неудовлетворитель ной технический состо яние часть ГТС и от сутствие по они сведе ний в полный объем состояние ГТС должно отва чать требов ниям безопас ность обеспечение требование без опасность на ГТС  ремонт с обследование и разработка мероприятие в состав мероприятие по опе ративный управление целевой показатель реализация мероприятие по оперативный управление  строительство и реконструкция с разра ботка проектный документация в состав структурный мероприятие целевой показатель реализация структурный мероприятие  отсутствие монито ринг водный объект и состояние их водосбор обеспечивать мониторинг водный объек тов и их водосбор развитие си стем государ ственный моня торинг водный объект  комплексный развитие система государ ственный мониторинг включая совершенствование лабораторноаналитич ской база в состав фундаментальный мероприятие и мероприятие по улучшение оперативный управление водный объект доля действующий пункт створ наблюдо ний от общий количество пункт створ где необходимый осуществление мониторинг вода ных объект и водохозяйственный система   таблица  участок внутренний водный путь с гарантировать габарит судовой ход на рпечора наименов ние водный путь верхний граница по течение нижний граница по течение протяжный ность км габарит глубина см габарит ширина м габарит  м категория водпост проект ный уровень вода аба сотмм над  график см дата открытие дата закрытие продолжать тельность день река печора г вуктыл р щугор     неосвещий кырт  май окт  река печора р щугор г печора     неосвещий кожва  май окт  река печора гпечора г устьус     светоотр кожва  май окт  река печора г устьус гнарьян мара     светоотр мут материк  май окт  итого"
    },
    {
        "level": 1,
        "title": "СПИСОК ИСПОЛЬЗУЕМЫХ ИСТОЧНИКОВ",
        "start_page": 57,
        "end_page": 57,
        "subsections": [],
        "text": "СПИСОК ИСПОЛЬЗУЕМЫХ ИСТОЧНИКОВ\n1. «Методология и практика оценки ущерба водным биоресурсам от хозяйственной \nдеятельности/ С.А.Горбачев, Петрозаводск, ПетрГУ, 2010\n2. «Ежегодник состояния экосистем поверхностных вод России (по гидробиологическим\nпоказателям) 2013г.» Под научной редакцией проф., дбн В.М.Хромова. М., 2014)\n3. Приказ Министерства природных ресурсов и охраны окружающей среды Республики \nКоми от 12.03.2008г. № 79 Об утверждении перечней (списков) объектов растительного\nи животного мира, занесенных в Красную книгу Республики Коми (в ред. приказа \nМинприроды РК от 28.07.2008 г. N 390)\n4. «По страницам Красной книги Республики Коми», Позвоночные животные/ справ.    \nпособие    /    сост. Б. Н. Тюрнин/  Сыктывкарский лесной институт (филиал) ФГБ \nобразовательного учреждения высшего профессионального образования «Санкт-\nПетербургский государственный лесотехнический университет имени С. М. Кирова» \n(СЛИ), 2013г.\n5. Постановление Администрации Ненецкого автономного округа от 26.01.2005г. № 23 \n«об утверждении перечней объектов растительного и животного мира и такс для \nисчисления взыскания за ущерб»\n57\n",
        "preprocessed_text": "список использовать источник  методология и практика оценка ущерб водный биоресурсы от хозяйственный деятельность сагорбачев петрозаводск петрга   ежегодник состояние экосистема поверхностный вода россия по гидробиологический показатель г под научный редакция проф дбн вмхромов м   приказ министерство природный ресурс и охрана окружающий среда республика коми от г   об утверждение перечень список объект растительный и животный мир занести в красный книга республика коми в ред приказ минприроды РК от  г    по страница красный книга республика коми позвоночный животное справа пособие  сост б н тюрнин сыктывкарский лесной институт филиал ФГБ образовательный учреждение высокий профессиональный образование санкт петербургский государственный лесотехнический университет имя с м киров сли г  постановление администрация ненецкий автономный округ от г   об утверждение перечень объект растительный и животный мир и такса для исчисление взыскание за ущерб"
    }
]